{
  "version": "1.0.0",
  "lastUpdate": "2025-10-01T23:26:10.226Z",
  "totalDocuments": 11,
  "documents": [
    {
      "id": "doc-1759361170226-enik0vmwn",
      "content": "O Ultra Crescimento e o Jogo Interno do Sucesso \"No  a espcie mais intelectual que sobrevive; no  a mais forte que sobrevive; mas a espcie que sobrevive  aquela que melhor se adapta e se ajusta ao ambiente em constante mudana em que se encontra.  Charles Darwin Promessa do Mdulo Apresentar a mentalidade de Ultra Crescimento necessria para construir um negcio High Ticket de sucesso, desenvolvendo um jogo interno preparado para o crescimento exponencial e o posicionamento premium. Objetivo  Apresentar a mentalidade de Ultra Crescimento necessria para construir um negcio High Ticket de sucesso.  Desenvolver um jogo interno preparado para o crescimento exponencial e o posicionamento premium. Voc sente esses desafios? ( ) Dificuldade em cobrar altos valores por produtos e servios. ( ) Falta de autovalorizao e confiana no impacto gerado. ( ) Pensamento limitado com metas pequenas baseadas na \"realidade\" atual. ( ) Medo de rejeio ao cobrar mais caro. ( ) Resistncia em abandonar atividades e clientes de baixo valor. ( ) Outro _______________________________________________________ 1 O que  o Ultra Crescimento?  Crescimento que vai alm do comum, com mentalidade expandida e aes inteligentes.  Como o foco e as aes certas so determinantes para o sucesso.  O perigo de subestimar o necessrio para alcanar resultados extraordinrios.   sobre entender o quanto o foco e as aes certas so determinantes para o sucesso verdadeiro.  O que realmente significa crescer 10X no seu negcio High Ticket? A maioria dos empreendedores encara o crescimento como um processo linear: vender um pouco mais do que ontem, aumentar a converso em alguns pontos percentuais, ganhar escala aos poucos. S que essa mentalidade aprisiona voc no jogo da competio. Voc trabalha mais, adiciona novos clientes, mas o crescimento continua lento e previsvel. Agora, pare e pense: e se, em vez de dobrar seus resultados, voc pudesse multiplic-los por 10X? Isso  o Ultra Crescimento High-Ticket: uma abordagem onde voc no trabalha mais, mas trabalha diferente. No se trata de aumentar esforo, mas de mudar o seu modelo mental, a estrutura do seu negcio e o valor que voc entrega ao mercado. Os 3 Pilares do Ultra Crescimento High-Ticket Para alcanar esse crescimento exponencial, seu negcio precisa estar sustentado em trs pilares fundamentais: 1 Posicionamento Premium: Atraia clientes que pagam mais O mercado no paga pelo que voc faz. O mercado paga pela forma como voc se posiciona. Ultra Crescimento comea quando voc para de competir por preo e comea a competir por valor. Os clientes premium no compram pelo preo mais baixo  eles compram o que representa status, diferenciao e transformao real. 2   O erro: Empreendedores que tentam vender para qualquer cliente acabam atraindo clientes que reclamam de preo e do trabalho.   A soluo: Criar um posicionamento premium, onde voc s atrai e atende clientes dispostos a pagar mais pelo que voc oferece. 2 Escala Inteligente: Cresa sem se sobrecarregar Se voc precisar estar presente em cada venda, seu negcio no  escalvel. Um dos maiores erros do crescimento 2X  acreditar que para ganhar mais dinheiro, voc precisa de mais clientes e mais trabalho. Mas, no Ultra Crescimento, voc foca em um modelo de vendas previsvel e escalvel, onde seu faturamento cresce sem depender do seu tempo pessoal.   O erro: Empreendedores que escalam de forma descontrolada acabam presos no prprio negcio.   A soluo: Criar sistemas, automaes e processos que fazem o negcio crescer sem que voc precise estar em todas as operaes. Seu negcio conseguiria continuar crescendo se voc tirasse 30 dias de frias hoje? 3 Oferta HT Irresistvel: O produto certo que vende por si s Os clientes certos no compram preo. Eles compram transformao. O que faz uma pessoa pagar R 100 mil por um relgio Rolex? Ou R 10 mil por uma mentoria? O segredo est em criar uma oferta que vende por si s, porque ela resolve um problema real e tem um valor percebido muito acima do preo.   O erro: Empreendedores que vendem produtos comuns precisam convencer os clientes a comprar.   A soluo: Criar um produto high-ticket, onde o cliente sente que precisa comprar antes mesmo de ouvir o preo. Trs Perguntas que Mudam o Jogo 3 1. O que posso ajustar no meu posicionamento para atrair clientes de alto valor? 2. Como posso criar um modelo escalvel, sem depender do meu tempo? 3. Como minha oferta pode se tornar irresistvel, com um valor percebido muito maior? Se responder essas trs perguntas e agir, voc j estar no caminho para multiplicar seu faturamento sem multiplicar seu esforo. Pare de jogar pequeno. Est na hora do Ultra Crescimento. As 4 Convices do Empreendedor High Ticket  Meu conhecimento e experincia so valiosos.  Eu sou valioso.  Meu produto transforma.  Tenho um senso de contribuio e chamado. Autovalorizao  a chave para entender e cultivarmos a autoestima e o xito na vida. Quanto maior sua percepo de valor, mais voc se sentir capaz e confiante. Minuto Lendrio  Uma das razes que tenho que compartilhar minha mensagem com os outros ...  Qual conhecimento ou experincia de vida  valoroso e pode ajudar vidas ou negcios?  Qual um momento da minha vida que me fez pensar em ajudar os outros?  A razo que quero construir um negcio baseado em meu conhecimento ... Identidade Premium e Posicionamento 4  Como os clientes premium escolhem baseados em identidade, no apenas em preo.  Seu posicionamento determina o tipo de cliente que voc atrai.  Comunicar exclusividade e transformao real. Voc Atrai o Que Comunica Se voc comunica preo baixo, desconto, facilidade, vai atrair clientes que querem pagar menos. Se voc comunica valor, exclusividade e diferenciao, vai atrair clientes que valorizam isso. Mentalidade 10x x Armadilha do Crescimento 2x  Por que pequenas melhorias no levam ao sucesso exponencial.  Como identificar e focar nas atividades de maior impacto.  A importncia de pensar e agir 10x. Construindo uma Identidade 10x A histria que voc conta para si mesmo define seu nvel de sucesso. Comprometimento com uma viso de grandeza. Obstculos para Enfrentar  O medo de cobrar alto.  Resistncia em abandonar o que  cmodo.  A armadilha da averso  perda e medo de abrir mo de clientes e atividades que no geram valor.  Crena limitante de que sucesso e felicidade no coexistem. 5 Ao Prtica  Liste pelo menos 5 transformaes reais que o seu produto ou servio proporciona.  Reescreva suas crenas limitantes sobre preo e valor.  Grave um vdeo de 2 minutos para voc mesmo explicando por que o seu produto vale o valor cobrado. Posicionamento Premium Uma Vitrine no Centro da Cidade e o seu Perfil Imagine o seguinte cenrio: voc est caminhando por uma rua movimentada no centro da cidade, procurando um presente especial. Em um lado da calada, uma loja exibe uma vitrine moderna, bem iluminada e cuidadosamente organizada. Os produtos esto dispostos de forma estratgica, transmitindo qualidade e confiana. Do outro lado, h uma loja com a vitrine empoeirada, objetos desarrumados e informaes confusas. O nome do estabelecimento no deixa claro o que  vendido ali. Voc hesita. Agora pare e reflita: o que isso tem a ver com o posicionamento da sua marca? Tudo. Se a sua marca no se apresenta com clareza, o pblico no saber se deve se aproximar ou seguir em frente em busca de outra opo. O posicionamento  exatamente isso: a forma como sua empresa se expe para o mundo, determinando quem ser atrado e como ser percebida. Se a apresentao for confusa, desalinhada ou pouco atraente, as pessoas simplesmente passaro adiante  mesmo que seu produto ou servio seja excelente. Ampliando a metfora da vitrine e trazendo para o universo digital,  essencial compreender o posicionamento, que se apoia em quatro pilares. So eles que moldam uma \"vitrine digital\" capaz de atrair os clientes certos. Caso contrrio, sua mensagem se torna confusa, afastando potenciais interessados. Esses quatro pilares representam as principais formas de comunicao do ser humano: Podemos desmembrar o posicionamento em 4 pilares, que refletem as 4 formas de interao possveis para o ser humano:  Visual (25)  Imagem, design, identidade visual.  Comportamental (25)  Atitudes, expresses, vdeos, interaes.  Escrita (25)  Biografia, legendas, site, textos explicativos.  Oral (25)  Voz, estilo de comunicao, discursos em vdeos e udios. Cada um desses pilares impacta diretamente como a sua marca ser interpretada e valorizada. Vamos explorar melhor essa analogia da vitrine para entender como cada aspecto influencia a percepo do pblico. 6 Fachada da Loja  Feed Se a fachada da loja est desorganizada, sem atrativo ou mal cuidada, as pessoas passam direto. O mesmo acontece com o seu feed. Se as imagens no refletem a identidade, o valor e o propsito da sua marca, dificilmente algum vai parar para conhecer mais. Seu feed  a vitrine digital que convida (ou no) o cliente a entrar. Nome da Loja  Bio Se o nome da loja no  claro sobre o que ela oferece, o cliente se sente confuso e desinteressado. No Instagram, isso  a sua bio. Se ela no comunica de forma objetiva e estratgica quem voc  e o que oferece, o pblico se perde. O que a sua bio diz sobre voc? Ela est convidando ou afastando? 7 Araras de Roupas  Feed Dentro de uma loja, as araras organizam os produtos de forma que o cliente encontre o que procura e se encante com o que v. O feed da sua marca cumpre o mesmo papel: ele apresenta seus produtos ou servios, destaca seus diferenciais e mostra por que vale a pena comprar com voc. Um feed bem organizado  como uma loja bem montada: facilita a experincia de compra. Atendente  Stories e Atendimento O atendente  o contato direto com o cliente e pode influenciar a experincia de compra de forma positiva ou negativa. No digital, isso acontece nos Stories, no atendimento por mensagens e nas interaes com o pblico. A forma como voc responde, se comunica e se posiciona impacta diretamente na percepo da sua marca. Agora, reflita: a sua \"loja\" est convidando as pessoas a entrarem e se conectarem ou est afastando os clientes? 8 9 Como Estruturar um Perfil Estratgico para Atrair e Converter Clientes Cada detalhe do seu feed precisa ser estrategicamente pensado para conduzir o prospecto  deciso de compra. A grande pergunta : o que o seu cliente atual j sabe sobre voc que o seu prospecto ainda no sabe? Se voc conseguir traduzir essas informaes estratgicas e apresent-las de forma clara e atrativa, facilitar a jornada de deciso do prospecto, acelerando o processo de converso. Por isso, dentro da nossa metodologia, o perfil  preparado estrategicamente para tornar essa jornada o mais natural e assertiva possvel.  1. Destaques Estratgicos Os destaques do Instagram so como vitrines permanentes. Eles precisam ser organizados, claros e objetivos. Nada de muitos destaques confusos que acabam gerando dvidas.  necessrio ser direto e eficiente. Aqui esto os destaques obrigatrios e como cada um deve ser pensado:   Comece Aqui Use esse espao para contar sua trajetria, sua misso e o porqu do seu trabalho. Conte como surgiu o seu negcio, o que te motivou a comear e qual  o seu propsito. Histrias conectam, e essa  uma excelente oportunidade para criar identificao. (Vamos explorar mais sobre como contar essa histria  frente).   Seu Produto Deixe claro que voc tem uma soluo para oferecer. Mas lembre-se: aqui o foco no  descrever as caractersticas do produto, e sim vender o resultado. Mostre o que o cliente ir conquistar ao adquirir o seu produto ou servio. Qual transformao ele pode esperar? Venda o sonho, o benefcio final, e no apenas as especificaes tcnicas.   Cases e Clientes Mostre que o seu produto ou servio resolve problemas reais. Este  o local para compartilhar resultados, depoimentos e provas sociais. Quanto mais claras e tangveis forem essas provas, maior ser a confiana do prospecto. Mostrar que voc j entregou resultados para outras pessoas  um dos caminhos mais rpidos para gerar autoridade e credibilidade.  2. Destaques Extras para Fortalecer Autoridade Alm dos destaques obrigatrios, existem outros que podem ser estratgicos para reforar sua expertise: 10   Caixinhas de Perguntas Separe um destaque para respostas estratgicas. Escolha perguntas que mostrem seu conhecimento, que reforcem a sua autoridade e demonstrem que voc domina o seu mercado. Esse destaque  uma oportunidade de educar o prospecto e ao mesmo tempo reforar que voc  a pessoa certa para solucionar o problema dele.  3. Fotos de Destaque no Feed As fotos de destaque no seu feed tambm precisam ser pensadas estrategicamente, pois elas criam as primeiras impresses. Dentro da nossa metodologia, consideramos trs tipos essenciais: 1. Foto sobre sua histria  Uma imagem que represente a sua trajetria ou o incio da sua marca. 2. Foto com gatilho de autoridade  Mostre momentos em que voc esteve em posies de destaque, em eventos, ou ao lado de pessoas relevantes no seu nicho. 3. Foto sobre o seu mtodo ou produto  Uma imagem que remeta  transformao que voc oferece, reforando o valor da sua soluo.  4. Toda Comunicao Deve Gerar Ao Lembre-se: cada ponto de contato com o prospecto  uma oportunidade de converso. Por isso, cada destaque, cada post e cada foto deve ser finalizado com uma chamada para ao clara. Agora, pare e reflita: que tipo de cliente a sua fachada est atraindo? No adianta se frustrar porque o seu produto tem valor, mas as pessoas no conseguem enxergar esse valor agregado. A verdade  que  natural julgar o livro pela capa, e no mundo digital, sua \"capa\"  a forma como voc se apresenta. O resultado dos clientes que voc tem atrado  apenas consequncia da sua comunicao. Se existem rudos, inconsistncias ou falta de clareza, o cliente errado  quem chegar at voc. Por isso, a grande questo :  Quem  voc enquanto marca?  O que exatamente deseja transmitir?  Que tipo de cliente quer atrair?  Quais bandeiras deseja defender? Sua comunicao est estrategicamente pensada dentro dos 4 nveis de comunicao?  Visual: Sua imagem, identidade e design refletem o valor da sua marca? 11  Comportamental: Suas interaes, expresses e posturas transmitem o que voc quer que o pblico sinta?  Escrita: Seus textos, legendas e informaes esto claros e alinhados com a sua mensagem?  Verbal: Seu tom de voz, sua fala e abordagem so estratgicos para reforar sua autoridade e conexo? Se algum desses pontos estiver desalinhado, o cliente certo pode simplesmente no perceber o seu valor. Por isso,  fundamental ajustar cada nvel de comunicao para que sua mensagem seja clara, assertiva e direcionada ao pblico certo. Sua fachada est abrindo portas para o cliente ideal ou fechando oportunidades por falta de clareza? O Que  uma Marca? Marca  o conjunto de impresses, sentimentos e adjetivos que as pessoas formam sobre a sua empresa ou sobre voc, caso seja uma marca pessoal. Mesmo que voc esteja comeando o seu negcio hoje,  importante entender: voc j  uma marca. A grande pergunta : voc tem sido intencional em construir a percepo que deseja sobre a sua marca? Porque uma coisa  certa: se voc no utiliza os princpios do posicionamento de forma estratgica, os seus concorrentes o faro. Branding Branding  o processo de trabalhar com a realidade j existente na mente do seu potencial cliente, moldando e influenciando a percepo que ele tem sobre o seu negcio. Para isso,  necessrio criar e reforar a percepo correta sobre o que voc oferece, mostrando com clareza:  Quem  a sua marca.  O que ela faz.  Quem ela ajuda.  E quais so seus diferenciais.  O Poder da Coerncia na Comunicao 12 A chave para um branding eficaz  a coerncia. Quando h consistncia na forma como voc se apresenta, as pessoas percebem com clareza o valor da sua marca. Coerncia significa que sua mensagem  transmitida de forma alinhada e constante em todas as 4 esferas da comunicao: 1. Visual: Sua identidade visual (cores, logotipo, imagens, design) est alinhada com a mensagem que deseja transmitir? 2. Comportamental: Suas atitudes, expresses e interaes refletem os valores e a proposta da sua marca? 3. Escrita: Seus textos, legendas, artigos e comunicaes escritas deixam claro o valor do seu trabalho? 4. Verbal: Sua voz, tom de comunicao e discursos so consistentes e reforam sua autoridade e credibilidade? MARCA SE CONSTROI COM COERNCIA, CONEXO E REPETIO. Ivana Soares Teste de posicionamento INSTRUES : Responda cada pergunta. Quando for SIM (1 ponto), preencha a caixa, quando for NO (0 pontos), deixe em branco. Some os pontos no final e veja qual a sua fase. IDENTIDADE  ( ) Sua marca possui uma identidade visual uniforme?  ( ) Sua comunicao segue um estilo de linguagem bem definido?  ( ) Voc compreende o arqutipo que representa sua marca?  ( ) Sua marca apresenta uma personalidade distinta?  ( ) Seus materiais de divulgao possuem um padro consistente? PBLICO-ALVO  ( ) Voc tem um conhecimento aprofundado sobre o seu pblico ideal?  ( ) Sabe quais so as principais necessidades e desafios dos seus clientes?  ( ) Suas personas esto claramente definidas?  ( ) Voc sabe em quais canais e locais seu pblico est presente?  ( ) Sua comunicao  direcionada de forma eficaz para esse pblico? 13 ESTRATGIA  ( ) Sua marca possui um plano de comunicao estruturado?  ( ) Existe um planejamento de contedo bem estabelecido?  ( ) Voc monitora e analisa os resultados das suas aes de marketing?  ( ) Seus objetivos de posicionamento esto bem definidos?  ( ) Voc investe de forma constante para que sua marca ganhe notoriedade? PONTUAO E FASES  0-5 Pontos: Fase Catica  Posicionamento inexistente ou muito confuso  Aes de marca desconectadas  Falta de direcionamento claro  Necessidade urgente de estruturao bsica  6-10 Pontos: Fase Bsica  Alguns elementos de marca definidos  Posicionamento inicial, mas inconsistente  Aes pontuais sem estratgia  Precisa de fundamentao e planejamento  11-15 Pontos: Fase em Desenvolvimento  Fundamentos estabelecidos  Posicionamento em construo  Algumas estratgias implementadas  Necessita consistncia e fortalecimento  16-20 Pontos: Fase Estruturada  Posicionamento claro  Estratgias definidas  Aes consistentes  Precisa de refinamento e expanso  21-25 Pontos: Fase Consolidada  Posicionamento forte e estabelecido 14  Marca reconhecida no mercado  Estratgias maduras  Foco em inovao e liderana Autobiografia 1. Introduo ao Perfil Profissional 1. Em qual setor ou rea sua empresa atua? 2. H quanto tempo voc possui experincia nesse ramo? 3. Qual foi o faturamento registrado pela sua empresa em 2024? 4. Qual  a meta de faturamento estabelecida para 2025? 2. Mapeamento de Desafios Estas perguntas visam compreender melhor os obstculos que voc enfrenta atualmente em seu posicionamento. 1. Quais situaes ou aspectos mais te incomodam ou geram insatisfao em relao ao seu negcio? Por exemplo: Em uma conversa com algum capaz de te ajudar, quais seriam os pontos principais que voc abordaria? ______________________________________________________________\n______________________________________________________________ 2. Quais atitudes ou hbitos voc acredita que contribuem para esses desafios? ______________________________________________________________\n__________________________________________________________ 3. Qual  o maior obstculo em seu posicionamento que causa frustrao, desnimo ou insatisfao? ______________________________________________________________\n______________________________________________________________ 15 3. Sonho de Soluo 1. Qual seria a soluo ideal que faria voc pensar: \"Isso resolve meu problema de uma vez por todas!\" ______________________________________________________________\n______________________________________________________________ 2. Voc diria que essa soluo teria um valor inestimvel para o seu negcio, algo comparvel a uma soluo de \"1 milho de reais\"? ______________________________________________________________\n______________________________________________________________ 4. Construindo Reputao: Provo que SOU BOM. Se as pessoas no estiverem cientes dos seus feitos e resultados antes de ouvirem seu discurso, isso pode reduzir o impacto e o valor da sua mensagem. Concorda? 1. Quais conquistas e realizaes importantes, se compartilhadas, poderiam fortalecer ainda mais a sua reputao? ______________________________________________________________\n______________________________________________________________ ______________________________________________________________\n______________________________________________________________\n______________________________________________________________\n______________________________________________________________ 2. Quais so os 5 cases de sucesso mais relevantes que reforariam sua autoridade? ______________________________________________________________\n______________________________________________________________ ______________________________________________________________\n______________________________________________________________ 16 ______________________________________________________________\n______________________________________________________________ 3. De que maneira voc costuma apresentar esses feitos? Por meio de histrias inspiradoras, imagens impactantes ou vdeos envolventes? ______________________________________________________________\n______________________________________________________________ 5. Demonstrando Autoridade: Provo que sou bom Ser competente no  suficiente,  preciso demonstrar essa competncia. Muitas vezes, a ausncia dessa exposio faz com que concorrentes menos qualificados estejam em maior evidncia. 1. Como voc comprova e evidencia seu conhecimento sobre o seu segmento? ______________________________________________________________\n______________________________________________________________\n______________________________________________________________\n______________________________________________________________ 2. Quais informaes curiosas sobre o seu nicho, se reveladas, poderiam surpreender e engajar sua audincia? ______________________________________________________________\n______________________________________________________________\n______________________________________________________________\n______________________________________________________________ 3. De que forma voc comunica que tem domnio sobre o que faz? Utiliza histrias, registros visuais ou vdeos? ______________________________________________________________\n______________________________________________________________\n______________________________________________________________\n17 ______________________________________________________________ 6. Linha do Tempo Profissional Sua jornada  composta por diferentes fases que formaram quem voc  hoje. Entender essa trajetria  fundamental para reforar os valores e o propsito por trs da sua marca. 1. Liste at 8 marcos importantes da sua carreira, que evidenciam conquistas e momentos de superao, destacando sua experincia e fortalecendo o propsito da sua marca. ______________________________________________________________\n______________________________________________________________ ___________________________________________________________________\n___________________________________________________________________ ___________________________________________________________________\n______________________________________________________________ 2. Descreva como essas experincias impactaram sua vida ou a vida de outras pessoas, reforando os valores que voc defende. ___________________________________________________________________\n___________________________________________________________________\n___________________________________________________________________\n___________________________________________________________________ 7. Horas de Experincia no Negcio Vamos calcular o tempo que voc j dedicou a empreender nesse segmento? 1. Quantas horas voc se dedica diariamente ao seu negcio? 2. Quantas horas investe semanalmente? 3. Quantas horas por ms? 4. Quantas horas por ano? 5. Considerando o total de anos em atividade, qual o volume de horas j acumulado ao longo desse perodo? (Multiplicando o nmero de anos pelo total anual de horas) 18 O Conceito de Top of Mind e a Importncia do Nicho para Ganhar Espao na Mente do Cliente \"Top of Mind\"  um termo usado para definir a primeira marca, produto ou servio que vem  mente do cliente quando ele pensa em resolver um problema especfico. Ser Top of Mind  ocupar um espao privilegiado na mente do consumidor, sendo lembrado de forma natural e imediata. Se voc ainda no  um dos grandes players do seu segmento, tentar ser lembrado de forma ampla e resolver diversos tipos de problemas pode ser uma estratgia ineficaz.Nesse cenrio, falar com um pblico muito amplo  como tentar ser mais um peixe no vasto oceano  voc se dilui e dificilmente se destaca. Por isso, o ideal para quem est comeando  ser o \"rei do prprio riacho \" antes de tentar conquistar o oceano. Isso significa escolher um nicho de atuao especfico, atendendo a um pblico bem definido e solucionando um problema muito particular. Quando voc se posiciona de forma clara e foca em um segmento menor, suas chances de ser lembrado aumentam, pois voc se torna a referncia naquele assunto especfico. Imagine que voc est em um grande lago, tentando pescar. Esse lago  enorme, cheio de peixes, mas tambm de outros pescadores experientes e bem equipados. Se voc lanar sua rede em qualquer lugar, sem estratgia, provavelmente vai competir com muitos outros e pegar poucos peixes  ou at sair de mos vazias. Agora, pense em um pequeno riacho prximo, pouco explorado, mas cheio de peixes que ningum est tentando pescar. Se voc focar seus esforos ali, usando a isca certa, se tornar o \"rei do riacho\", pescando com mais facilidade e se destacando como o especialista naquele local. No mundo dos negcios, o grande lago representa o mercado amplo e competitivo, onde as grandes marcas j tm presena consolidada. J o riacho representa o nicho de mercado  menor, mais especfico, mas com grandes oportunidades para quem souber se posicionar. Por que definir o seu riacho?  Clareza e liderana  Voc deixa de desperdiar recursos e passa a se destacar como uma referncia no seu segmento.  Aprofundamento na especializao  Quanto mais voc domina um tema especfico, maior  a sua autoridade no mercado.  Reconhecimento pelo pblico  Quando o cliente sabe exatamente onde e como encontrar voc, sua marca se torna memorvel.  Otimizao do Retorno sobre Investimento (ROI)  Voc economiza ao evitar estratgias amplas e passa a atrair o pblico certo, com maior eficincia.  Reduo da concorrncia direta  Enquanto marcas genricas disputam o mesmo espao, empresas de nicho constroem mercados prprios e exclusivos. 19 Em qual mercado voc atua? ( Exemplo: Educao, sade, marketing,moda..) ________________________________________________________________ Qual sua especialidade dentro desse mercado? ( Exemplo: Personal branding, Gesto de trfego, nutrio para atletas... ) _________________________________________________________________ Exerccio de bssola Pensou na minha marca pensou em... ______________________________________________________________\n______________________________________________________________ Quero me posicionar como...  ______________________________________________________________\n______________________________________________________________ Desejo ser lembrado por...  ______________________________________________________________\n______________________________________________________________  por essas pessoas que eu desejo ser procurado...  ______________________________________________________________\n______________________________________________________________ Esses so os problemas que eu resolvo  ______________________________________________________________\n_____________________________________________________________ Esses so os adjetivos que eu quero ser lembrado...  ______________________________________________________________\n______________________________________________________________ 20 Aps escrever o exerccio de bssola, descreva em poucas palavras o que voc faz, para quem voc faz e qual  o seu diferencial. Alguns frameworks para ajudar:  Ofereo [ soluo especfica] para [ Pblico especfico]  Eu ajudo [ pblico especfico] a alcanar [ soluo especfica] sem ter que [uma facilidade do seu produto] _________________________________________________________________________\n______________________________________________________________ Erros comuns:  Tentar pescar em muitos riachos ao mesmo tempo (Exemplo: Ser uma empresa de tecnologia, alimentao e educao ao mesmo tempo.)  Escolher um riacho onde no tem peixe (Exemplo: Escolher um nicho onde ningum precisa ou deseja pagar pelo servio.)  Construir um barco onde no h demanda de pesca (Exemplo: Criar um produto sem saber se as pessoas realmente querem ou precisam dele.)  Escolher um riacho que no conhece de verdade (Exemplo: Entrar em um nicho sem experincia ou conhecimento suficiente.)  Escolher um riacho muito difcil de encontrar (Se o cliente no entende o que voc faz em segundos, sua comunicao falhou.) --- O posicionamento , essencialmente, uma guerra de percepo. No campo de batalha do mercado, no basta ser o melhor,  preciso ser percebido como o melhor. Todo o marketing clssico se fundamenta em estratgias semelhantes s de guerra, onde cada movimento visa conquistar e defender territrio na mente do consumidor. O posicionamento diz respeito a como o cliente enxerga sua marca em relao aos concorrentes.  sobre ocupar um espao nico e relevante na percepo do pblico, destacando diferenciais que tornam sua oferta inesquecvel. Para isso, existem estratgias inspiradas em tticas de guerra: 21  Defesa: Usada por marcas lderes para proteger sua posio no mercado, inovando constantemente e reforando vnculos com o cliente.  Ataque: Estratgia direta, onde se enfrenta o lder de mercado em seus pontos fortes, oferecendo diferenciais competitivos.  Flanco: Busca explorar reas onde o concorrente  mais vulnervel, atacando mercados ou necessidades negligenciadas.  Guerrilha: Aes rpidas e criativas, de menor custo, para conquistar pequenos espaos ou nichos, desestabilizando a concorrncia.  Exerccio  Mapeando os Concorrentes Objetivo: Descobrir quem j ocupa territrio na mente do cliente e onde h espao para voc. 1. Identifique seus vizinhos diretos:   Quem so seus 3 principais concorrentes?   Pense em quem disputa a mesma ateno do seu pblico.   Liste apenas concorrentes diretos (mesmo segmento).   No se compare com gigantes se seu mercado  local  foque nos mais relevantes para seu pblico-alvo. 22 Anote aqui os 3 concorrentes principais:  Concorrente 1:  Concorrente 2:  Concorrente 3: Concorrente 1 ______________________ O que esse concorrente faz bem? _________________________________________________________________________\n_________________________________________________________________________ Quais os seus valores mais visveis? _________________________________________________________________________\n_________________________________________________________________________ Voc enxerga algo que est errado ou incompleto no discurso dos concorrentes? _________________________________________________________________________\n_________________________________________________________________________ Existem valores que so importantes para o pblico-alvo mas no esto sendo explorados? _________________________________________________________________________\n_________________________________________________________________________ Quais valores ou ideias eu gostaria de modelar? _________________________________________________________________________\n_________________________________________________________________________ Quais produtos eles oferecem e qual o preo de cada um? _________________________________________________________________________\n_________________________________________________________________________ Quem so os clientes que eles atraem? _________________________________________________________________________\n_________________________________________________________________________ 23 Quais seus pontos fracos? _________________________________________________________________________\n_________________________________________________________________________ Concorrente 2 ______________________ O que esse concorrente faz bem? _________________________________________________________________________\n_________________________________________________________________________ Quais os seus valores mais visveis? _________________________________________________________________________\n_________________________________________________________________________ Voc enxerga algo que est errado ou incompleto no discurso dos concorrentes? _________________________________________________________________________\n_________________________________________________________________________ Existem valores que so importantes para o pblico-alvo mas no esto sendo explorados? _________________________________________________________________________\n_________________________________________________________________________ Quais valores ou ideias eu gostaria de modelar? _________________________________________________________________________\n_________________________________________________________________________ Quais produtos eles oferecem e qual o preo de cada um? _________________________________________________________________________\n_________________________________________________________________________ Quem so os clientes que eles atraem? _________________________________________________________________________\n_________________________________________________________________________ Quais seus pontos fracos? _________________________________________________________________________\n_________________________________________________________________________ 24 Concorrente 3 ______________________ O que esse concorrente faz bem? _________________________________________________________________________\n_________________________________________________________________________ Quais os seus valores mais visveis? _________________________________________________________________________\n_________________________________________________________________________ Voc enxerga algo que est errado ou incompleto no discurso dos concorrentes? _________________________________________________________________________\n_________________________________________________________________________ Existem valores que so importantes para o pblico-alvo mas no esto sendo explorados? _________________________________________________________________________\n_________________________________________________________________________ Quais valores ou ideias eu gostaria de modelar? _________________________________________________________________________\n_________________________________________________________________________ Quais produtos eles oferecem e qual o preo de cada um? _________________________________________________________________________\n_________________________________________________________________________ Quem so os clientes que eles atraem? _________________________________________________________________________\n_________________________________________________________________________ Quais seus pontos fracos? _________________________________________________________________________\n_________________________________________________________________________ Exemplo prtico  Exerccio: Mapeando os Concorrentes no Mercado de Consultoria Empresarial 25 Objetivo: Identificar quem j ocupa territrio na mente do cliente, onde h espao para se destacar e qual posicionamento estratgico sua marca de consultoria pode assumir. 1. Identifique seus vizinhos diretos Concorrente 1: Consultoria Estratgica Global Alpha Business Concorrente 2: Consultoria Local Sucesso Empresarial Concorrente 3: Consultoria Rpida Express Results  Concorrente 1: Alpha Business O que faz muito bem?  Oferece estratgias personalizadas de alto nvel, com consultores especializados e cases globais. Atua com foco em grandes empresas, trazendo solues robustas e sofisticadas. Quais os seus valores mais visveis?  Excelncia, status, inovao tecnolgica e personalizao no atendimento de grandes players. O que pode estar errado ou incompleto no discurso dos concorrentes?  O foco excessivo em grandes empresas e solues complexas pode afastar empresrios de mdio porte que precisam de solues prticas e acessveis. Alm disso, a abordagem pode ser mais impessoal, gerando distanciamento na conexo com o cliente. Existem valores que so importantes para o pblico-alvo e no esto sendo explorados?  Proximidade, linguagem acessvel e solues prticas para pequenas e mdias empresas. Muitos empresrios precisam de orientaes diretas, aplicveis e personalizadas, mas com custos mais acessveis. Quais valores ou ideias eu gostaria de modelar?  Personalizao no atendimento, mas com uma abordagem mais prtica, acessvel e prxima, focada em resultados rpidos e estratgias aplicveis ao dia a dia. Quais produtos eles oferecem? E quais so os preos?  Programas de consultoria estratgica, planos personalizados para empresas multinacionais, anlises financeiras avanadas. Os preos so elevados, a partir de R50 mil por projeto. Quem so seus clientes-alvo?  Grandes corporaes, multinacionais e empresas que buscam expanso global. 26  Concorrente 2: Sucesso Empresarial O que faz muito bem?  Oferece um atendimento prximo e humanizado para pequenas empresas, com foco em planejamento bsico, finanas e estruturao de processos simples. Quais os seus valores mais visveis?  Simplicidade, proximidade, preos acessveis e solues bsicas de gesto. O que pode estar errado ou incompleto no discurso dos concorrentes?  A falta de estratgias inovadoras e atualizadas pode limitar o crescimento dos clientes. Alm disso, o foco em solues bsicas pode afastar empresas que buscam diferenciao e estratgias mais complexas. Existem valores que so importantes para o pblico-alvo e no esto sendo explorados?  Estratgias diferenciadas, inovao, uso de dados e metodologias mais modernas para crescimento sustentvel. Quais valores ou ideias eu gostaria de modelar?  Manter o atendimento prximo e humanizado, mas com solues mais robustas e estratgicas, aplicando metodologias inovadoras e atualizadas. Quais produtos eles oferecem? E quais so os preos?  Consultorias bsicas, workshops presenciais e suporte pontual. Os preos variam entre R5 mil e R10 mil por projeto. Quem so seus clientes-alvo?  Pequenos empresrios locais, autnomos e negcios em fase inicial.  Concorrente 3: Express Results\nO que faz muito bem?  Oferece consultorias rpidas e prticas com foco em resultados imediatos. Trabalha com diagnsticos rpidos e pacotes de solues simplificadas. Quais os seus valores mais visveis?  Agilidade, praticidade, rapidez e eficincia. O que pode estar errado ou incompleto no discurso dos concorrentes?  A abordagem focada exclusivamente em rapidez pode comprometer a profundidade das solues. Muitos problemas empresariais exigem anlise mais aprofundada, personalizao e planejamento estratgico de mdio a longo prazo. Existem valores que so importantes para o pblico-alvo e no esto sendo explorados? 27  Solues personalizadas e com foco em resultados duradouros, estratgias mais robustas e com anlises aprofundadas. Quais valores ou ideias eu gostaria de modelar?  Agilidade no atendimento, mas com foco em estratgias personalizadas e solues aplicveis para resultados consistentes e sustentveis. Quais produtos eles oferecem? E quais so os preos?  Diagnsticos rpidos, pacotes de consultoria simplificada e mentorias em grupo. Os preos variam entre R2 mil e R5 mil. Quem so seus clientes-alvo?  Pequenos empresrios que precisam de solues rpidas e acessveis.  ONDE SUA MARCA PODE SE DESTACAR? Objetivo: Descobrir onde a sua consultoria empresarial pode se diferenciar no mercado. Reflexo aps anlise dos concorrentes:  Nenhum concorrente foca integralmente em estratgias prticas, personalizadas e inovadoras para pequenas e mdias empresas que desejam crescimento sustentvel.  Alpha Business  sofisticada, mas distante e cara para empresas de mdio porte.  Sucesso Empresarial  prxima, mas oferece solues simples e pouco diferenciadas.  Express Results  rpida, mas superficial e pouco estratgica. Agora, preenchendo a anlise final:  Ponto Forte 1: Estratgias personalizadas e inovadoras para pequenas e mdias empresas, com foco em resultados sustentveis.  Ponto Forte 2: Atendimento prximo e humanizado, com diagnsticos aprofundados e anlises prticas.  Ponto Forte 3: Contedos educativos e workshops prticos para capacitao de empresrios. Diferencial competitivo da minha marca: 28  Consultoria personalizada para pequenas e mdias empresas, com foco em estratgias prticas, anlises aprofundadas e solues inovadoras que geram resultados reais e sustentveis. Posio que quero ocupar na mente do cliente: \"A consultoria que entrega estratgias prticas, acessveis e inovadoras para empresas que desejam crescimento slido e sustentvel.\" Ao principal para reforar meu posicionamento:  Realizar workshops mensais com estratgias prticas para empresrios, criar contedos educativos mostrando bastidores e resultados concretos de cases reais e oferecer mentorias exclusivas, promovendo uma experincia completa de aprendizado e implementao. - 1. Quem  o Cliente Ideal? O cliente ideal  aquele que:  Paga com facilidade pelo seu produto ou servio, pois enxerga valor naquilo que voc oferece.  Obtm resultados com mais facilidade, porque est alinhado com o que voc entrega e est no momento certo para ser transformado pelo seu trabalho. Fcil de segmentar - Voc consegue ach-lo com facilidade Dor Latente - Tenha uma dor ou desejo que queria muito resolver. Ou seja,  o cliente com quem voc trabalha com fluidez, consegue gerar resultados consistentes e, ainda,  o primeiro a recomendar o seu trabalho para outras pessoas. 29 2. O Poder da Comunicao Certa para o Cliente Certo Existe um fenmeno poderoso na comunicao: quando o seu prospecto l um contedo seu, assiste a um vdeo ou v uma copy e pensa: Nossa, essa pessoa conhece exatamente a minha situao!  nesse momento que a conexo acontece. O cliente sente que voc entende a dor dele em um nvel profundo, e isso gera confiana imediata. Quando isso acontece, duas coisas acontecem naturalmente:  O prospecto se convence de que voc  um especialista em resolver o problema dele.  Ele confia que a sua soluo  a resposta que ele estava procurando. E o melhor? Esse  o tipo de conexo que vende com muito mais facilidade, porque o cliente j se sente seguro para investir no que voc oferece. 3. O Erro Comum: Colocar Todo Mundo no Mesmo Saco Um dos maiores erros na construo da comunicao  generalizar o pblico. Muitas vezes, o empreendedor tenta falar com todo mundo ao mesmo tempo  e isso  um problema. Por qu? Porque as dores e desejos de cada cliente mudam de acordo com o nvel em que ele est.  A dor de um cliente iniciante  completamente diferente da dor de um cliente avanado. E mais: a forma como cada um fala sobre suas dores e desejos tambm  diferente. Como Conhecer Perfeitamente as Dores e Desejos do Seu Cliente Ideal? Se voc deseja criar uma comunicao poderosa e assertiva, capaz de atrair, conectar e converter o cliente ideal, existe uma estratgia infalvel: Entrevistar o seu cliente ideal. Por Que Entrevistar  Essencial? Porque nada substitui a voz do cliente real. Quando voc entrevista, consegue ouvir diretamente: 30  Quais so as maiores dores e desafios que ele enfrenta.  Quais so os desejos e sonhos que ele busca realizar.  Como ele se expressa, quais palavras e frases utiliza.  Quais frustraes ele j teve com outras solues.  O que ele valoriza em um produto ou servio. Essas informaes so um insumo valioso para construir contedos mais estratgicos e impactantes, com uma comunicao que realmente conversa com o que o cliente sente.  Hora de Colocar em Prtica! Propsito: Este exerccio tem como objetivo estimular a empatia e o entendimento ao se colocar no lugar de um personagem pertencente a um determinado grupo. Deve ser realizado em duplas. Orientaes: 1. Formao da Dupla: Encontre um parceiro e formem uma dupla. 2. Definio dos Papis: Decidam quem assumir o papel de entrevistador (A) e quem ser o entrevistado (B) nesta primeira rodada. 3. Preparao do Entrevistado: O participante B deve interpretar o papel de um personagem fictcio relacionado ao grupo em anlise. 4. Realizao da Entrevista: No incio da entrevista, faa perguntas que ajudem a compreender a vida, opinies e experincias do personagem criado por B. O participante A deve registrar cuidadosamente as respostas para posterior anlise. 5. Inverso de Papis: Aps concluir a primeira entrevista, troquem os papis. B se torna o entrevistador (A) e A assume o papel de entrevistado (B), desenvolvendo um novo personagem. 6. Conduo da Segunda Entrevista: B agora conduz a entrevista, seguindo os mesmos passos para coletar informaes sobre o personagem criado por A. 31  Sugestes para uma Entrevista Eficiente:  Siga as perguntas para obter uma compreenso mais profunda do personagem.  Adapte as perguntas, se necessrio, para extrair mais detalhes.  Registre as respostas de forma cuidadosa para facilitar a anlise posterior. Caractersticas Demogrficas:  Idade:  Gnero:  Rendimentos:  Profisso: Caractersticas Geogrficas:  Localizao:  Ambiente urbano ou rural: Perguntas da Matriz do cliente ideal: 1. Quais as principais dores que voc deseja resolver hoje? ___________________________________________________________________\n___________________________________________________________________ 2. Quais comportamentos que colaboram para voc estar no inferno que est? ___________________________________________________________________\n___________________________________________________________________ 32 3. Se voc estivesse estreando agora em uma mentoria para alcanar ( coloque aqui sua promessa) o que precisaria acontecer no final de 6 meses para voc dizer que valeu muito a pena ter participado? ___________________________________________________________________\n___________________________________________________________________ 4. Quais comportamentos que colaboram para voc estar no inferno que est? ___________________________________________________________________\n___________________________________________________________________ 5. Qual o problema voc costuma encontrar [enquanto contexto], que lhe traz mais [frustraoraivatristeza]? ___________________________________________________________________\n___________________________________________________________________ 6. Como voc descreve o cenrio ideal do seu ( coloque aqui pergunta que tenha relao com seu nicho)? ___________________________________________________________________\n___________________________________________________________________ Produto e Esteira High Ticket Apresentar estratgias para criar e otimizar produtos High Ticket, com foco em esteiras de ascenso, linhas de negociao, maximizao dos resultados com mltiplas ofertas. 33 Quando pensamos no produto, muitas vezes nos concentramos na esteira de produtos, o que  essencial. Porm, o princpio principal aqui : entregar mais do que a expectativa, com uma transformao real para o seu cliente. Se voc seguir esse princpio com sabedoria, qualquer negcio que voc empreender na vida tender a obter grandes resultados. Voc no precisa de uma esteira de produtos. Voc precisa de uma estratgia de negociao inteligente. Como criar produtos que vendem consistentemente, mesmo para leads frios? Entendendo a Jornada de Ascenso Convencional Jornada do cliente, da entrada ao produto principal 10 a 15 acendem e o que acontece com os 90? \"Pedras grandes primeiro Ofertas premium primeiro, depois downsell para produtos menores. Linhas de Negociao Inteligentes  Anual x Semestral: Como posicionar e criar ofertas de continuidade.  Personalizao: Como adaptar o produto s necessidades do lead. Mltiplos Produtos, Uma Experincia Integrada 34  Como criar produtos complementares: Produtos que no concorrem entre si, mas se complementam.  Produtos de Continuidade: Criar experincias que mantm o cliente engajado e pronto para a prxima oferta.  Modelo de Aplicao Prtica: Passo a passo para criar uma experincia de continuidade. Tipos de Produtos HIGH TICKET Voc concorda que, se cobrar mais, pode entregar mais, certo? Agora,  importante entender que entregar mais no significa gastar mais tempo, e sim gerar mais resultado. O que realmente importa na entrega?  Resultados acima de tempo: Uma mentoria em grupo com 1 sesso individual e o restante em grupo, quando bem estruturada, pode gerar 100X mais resultado do que 10 sesses individuais sem metodologia eficiente.  Cobrar mais exige investir mais:  Aprimoramento constante  Novos ambientes para conviver  Acesso a novas \"frequncias\", culturas e mentalidades \"O orgulho precede a destruio, e o esprito altivo precede a queda.\" PV 16:18 Estruturas de Programas Programa Pontual Um programa em grupo de comeo, meio e fim para uma entrega especfica de uma metodologia. Encontros ao vivo, gravados com contedo gravado ou no e perguntas e respostas ou ferramentas.  Frequncia: De 4 a 12 encontros semanais ou quinzenais.  Valores Recomendados: De R 5.000 at  R 40.000. 35 Mentoria Avanada em Grupo Programa de continuidade, focado na implementao de uma metodologia. Inclui:  Metodologia gravada.  Encontros mensais ou quinzenais.  Encontro individual.  Grupo VIP de WhatsApp.  Tutores em pontos especficos da metodologia. Valores Recomendados: De R 6.000 at  R 300.000. Mentoria Premium (Individual) Programa individual com acompanhamento via grupo de WhatsApp e encontros ao vivo. Pode ser:  Trimestral, semestral ou anual.  De 4 a 24 encontros.  Deve ser 2x a 4x o valor da mentoria em grupo. Valores Recomendados: R 5.000 at R 100.000. Programa Master de Acelerao Programa que envolve voc e o cliente (empresa) individualmente, incluindo a parte estratgica para o time da empresa.  Durao: 6 meses ou 1 ano, com 9 a 24 encontros.  Inclui servio de implementao e alinhamento de atribuies.  Valores Recomendados: De R 50.000 a R 800.000.  Participao pode ser de 5 a 15 do novo faturamento ou lucro. Metodologia  Aps validar a metodologia na mentoria individual, grave as aulas em mdulos. 36  Trilha: Crie trilhas de conhecimento especficas para diferentes perfis de clientes.  Criao de Movimento: Incentive a interao entre os mentorados, fortalecendo o grupo.  Sucesso do Cliente (Customer Success): Ter um assistente para facilitar o onboarding e tirar dvidas.  Tutores: Fortalea seu time com tutores experientes. A Matriz de Esforo x Resultado Classificao de produtos com base em esforo de entrega e resultado para o cliente:  Alto Esforo x Alto Resultado: Produtos Premium.  Baixo Esforo x Alto Resultado: Produtos ideais para escala.  Baixo Esforo x Baixo Resultado: Produtos de entrada ou experimentao.  Alto Esforo x Baixo Resultado: Evitar ou otimizar. 37 Fases de Crescimento Fase 1 - At R 40.000 de faturamentoms  Mentoria Premium Individual  Programa Pontual Fase 2 - De R 40.000 a R 100.000ms  Mentoria Premium Individual  Mentoria Avanada em Grupo Fase 3 - De R 100.000 a R 300.000ms  Mentoria Premium Individual  Mentoria Avanada em Grupo  Programa Pontual  Workshop Online Fase 4 -  R 300.000ms  Programa Master de Acelerao  Mentoria Premium Individual  Mentoria Avanada em Grupo  Programa Pontual  Workshop Online Como Criar uma Oferta High-Ticket 38 A Estratgia Para Fechar Mais Vendas e Aumentar o Valor Percebido Voc est prestes a descobrir como criar uma oferta to irresistvel que seu cliente ideal vai sentir que no pode dizer \"no\". Vamos mostrar como aumentar o valor percebido, criar diferenciao clara, eliminar riscos e conduzir seu prospecto para uma deciso de compra com confiana e urgncia. Oferta Irresistvel  Valor Percebido Alto  Preo Justificvel Principais Dores na Criao de Ofertas  Dificuldade em justificar o preo para o cliente.  Falta de diferenciao clara em relao  concorrncia.  Resistncia do cliente em tomar a deciso de compra.  Medo de rejeio ao apresentar uma oferta premium.  Insegurana sobre como criar um pitch de vendas convincente. Uma oferta no deve ser apenas um produto ou servio, mas sim uma transformao clara e desejvel para o cliente. Aumento do valor percebido (mais benefcios, bnus, escassez, urgncia). Reduo do risco para o cliente (garantias, prova social, cases). Diferenciao clara (mostrar por que sua soluo  nica). \"Voc obtm [benefcio principal] sem [dor principal] e ainda recebe [bnus exclusivos], com [garantia forte], tornando essa uma deciso sem risco para voc.\" O Cliente Precisa Sentir Que Precisa de Voc O cliente deve se vender para voc, e no o contrrio. Como ele faz isso? 39  Utilizando um tom de exclusividade (nem todo mundo pode trabalhar comigo).  Criando um processo de qualificao (ex.: formulrio antes de uma call).  Demonstrando autoridade e prova social antes de apresentar o preo. O cliente ideal no compra preo, compra valor. O foco no  baratear, mas aumentar o valor percebido da soluo. Modelo de PDF de Oferta 1 Nome do Seu Programa  O Primeiro Impacto O nome do seu programa precisa comunicar transformao e exclusividade. Ele deve ser claro, direto e gerar curiosidade no cliente ideal.  Evite nomes genricos e descritivos demais.  Exemplo: Em vez de \"Treinamento de Vendas\", pense em \"Mtodo Fechamento Premium: Transforme Interessados em Clientes Pagantes\".  Um nome forte diferencia sua oferta e eleva a percepo de valor. 2 Autoridade  Por Que Voc? Antes de vender qualquer coisa, seu cliente precisa acreditar que voc  a pessoa certa para lev-lo at o resultado que deseja.  Sua autoridade pode vir da sua experincia, dos seus resultados, de grandes clientes que j atendeu ou de sua especializao.  Use sua histria para conectar e mostrar que voc no apenas ensina, mas vive aquilo que prega. 3 Prova Social  Mostre Que Funciona Clientes premium no compram promessas, compram resultados comprovados.  Use depoimentos, estudos de caso, capturas de tela de conversas e histrias de transformao de quem j passou pelo seu programa.  A prova social remove objees e mostra que o seu mtodo j ajudou outras pessoas. 40 4 O Que  o Programa  Clareza Absoluta  Se o cliente no entende exatamente o que voc est vendendo, ele no compra.  Exemplo: \"Um programa de mentoria exclusiva para empreendedores que querem escalar seus negcios e atrair clientes premium sem precisar baixar preos ou depender de anncios.\" 5 Como Funciona a Entrega  Detalhamento da Experincia   um curso online? Uma mentoria em grupo? Consultoria individual?  Quantos encontros?  Ele recebe suporte? Quanto tempo dura?  Explique de forma clara para que o cliente visualize o que receber. 6 Explicao de Cada Parte do Programa  Decomponha o Valor  Detalhe cada mdulo, etapa ou fase do seu programa.  Se sua soluo tem 5 pilares principais, apresente-os e mostre como cada um resolve um problema especfico. 7 Uma Frase Que Transmita Seus Valores  Conexo Emocional Os melhores clientes no compram apenas um produto, eles compram uma filosofia.  Exemplo: \"Aqui, no lidamos com amadores  s com empreendedores que querem jogar o jogo grande.\" 8 Bnus de Urgncia e Escassez  Acelere a Deciso  Oferea bnus exclusivos e limitados para quem tomar a deciso imediatamente.  Pode ser uma sesso extra de mentoria, um material complementar ou um desconto especial. 41 9 Recapitulao e Empilhamento  Maximize o Valor Percebido  Depois de apresentar tudo, recapitule e empilhe os benefcios para reforar o valor da oferta.  Exemplo: \"Voc receber: (1) Mentoria completa de 8 semanas, (2) Suporte individual, (3) Acesso ao meu mtodo validado, (4) Templates exclusivos, (5) Comunidade privada, e muito mais!\"  Investimento  O Preo da Transformao  Ao falar sobre o preo, posicione-o como um investimento, no um custo.  Exemplo: \"O que voc aprender aqui pode gerar um faturamento de R 100.000 nos prximos meses. O investimento? Apenas R 10.000 para destravar esse potencial.\" 11 Tangibilizar o Retorno  Mostre o Que Ele Ganha  Ajude o cliente a visualizar o que ele ter ao investir no seu programa.  Exemplo: \"Quanto tempo e dinheiro voc j perdeu tentando sozinho?\" 12 Garantia  Remova o Risco da Equao  Uma boa garantia reduz a hesitao do cliente.  Pode ser uma garantia condicional ou de acesso. 13 Como Funciona a Partir de Agora  Facilite a Ao  Explique de forma simples e prtica o prximo passo.  Exemplo: \"Clique no boto abaixo e faa sua inscrio.\" Sua Oferta Deve Ser Um Convite Irresistvel Clientes premium no compram pelo preo, mas sim pela clareza, confiana e transformao prometida. 42 Superando Crenas Limitantes  Medo de Cobrar Alto: As pessoas pagam pelo valor percebido.  Receio de Criar Escassez: No  sobre manipulao, mas sobre criar um senso de urgncia real.  Insegurana com Garantias: Garantir resultados mostra confiana.  Dificuldade em Definir Bnus: Pense em algo que complemente e gere resultados. Tipos de Oferta 1. Faa Voc Mesmo: O cliente recebe o conhecimento necessrio para executar sozinho. 2. Fao Com Voc: O cliente tem acesso  metodologia e acompanhamento em grupo ou individual. 3. Fao Por Voc: Modelo de servio onde o cliente recebe a soluo pronta. 43 44 Crie Sua Estrutura de Oferta  Qual  o problema que voc resolve?  Qual  a soluo completa que voc oferece?  Quais so os bnus que podem maximizar o valor percebido?  Quais pilares e entregveis?  Qual ser sua escassez e urgncia?  Que tipo de garantia voc pode oferecer? 45 A Arte de Vendas High-Ticket de Forma Natural e Estratgica Aprender um mtodo comprovado para atrair e fechar vendas de alto valor, de forma natural e estratgica, sem presso ou necessidade de descontos. Por que este Mtodo Funciona?  Alinha-se  forma natural de tomada de deciso do cliente.  Proporciona uma experincia de venda fluida e orientada  deciso.  Replicvel para toda equipe comercial. O peixe certo precisa da isca certa para que voc possa trazer para uma reunio, aumentar o nvel de conscincia, agitar o estado emocional e fazer sua oferta As pessoas amam comprar, mas odeiam que algum vendam para elas. 46 1. Pr-call O objetivo  pegar na mo do lead e conduzi-lo at a call, com o objetivo de diminuir o no-show e aumentar a taxa de converso, gerando relacionamento e tambm se preparando para a call. Nesse momento voc vai fazer:  Envio de mensagem o mais breve possvel se apresentando (mesmo que ele j esteja agendando).  Pesquisa do lead e do negcio dele.  Anlise subjetiva e objetiva.  Elementos de rapport.  Elaborao do casochecklist.  Roleplay. As chances de se contactar um lead aumentam em at 100 vezes se a ao for realizada at 5 minutos aps a entrada no funil, se comparado a uma tentativa aps 30 minutos. 47 E se eu demoro pra entrar em contato? 1. O lead vai esfriar, ou seja, perder aquele desejo forte de comprar ou at mesmo desistir da compra. 2. O lead pode ter solicitado o contato de vrios concorrentes, e um deles provavelmente vai responder antes e ganhar o cliente. Um pr-call bem feito vai aumentar sua taxa de comparecimento, sua segurana na call e sua taxa de converso devido ao seu preparo e relacionamento prvio. 2. Conduo da Call Objetivo da Sesso de EstratgiaConsultoria Gratuita:  Conectar  Identificar a Necessidade  Demonstrar o Valor  Conduzir  Deciso Conectar  Criando Vnculo Genuno  Comece a conversa de forma natural, com elogios ou quebra-gelo.  Ajuste o tom, ritmo e linguagem ao cliente.  Anote e repita palavras-chave para criar empatia. 48 Lembre-se: Venda menos, sirva mais! Identificar a Necessidade  Diagnstico Preciso  Pergunte: \"O que te trouxe aqui hoje?\"  Investigue profundamente a dor, usando FDP:  Frustrao  Desafio  Preocupao Demonstrar o Valor  Mostre, no fale.  Utilize estudos de caso, histrias reais ou exemplos prticos.  Conecte o problema  sua soluo de forma clara e objetiva. Conduzir  Deciso  Apresente a oferta com naturalidade.  No espere um \"talvez\". A busca  por \"sim\" ou \"no\".  Utilize tcnicas para guiar o cliente para uma deciso assertiva. A Consultoria Ideal Passa por 15 Etapas 1. Rapport  O objetivo  encontrar pontos de conexo entre voc e o lead.  Anote as palavras do lead para se referir s doresdesejos da mesma forma que ele chama. 2. Motivo Dele Estar Aqui  Qual a queixa principal do lead?  O que o motivou a agir? 49 3. Track Record  Ele chegou de paraquedas e ainda no deve te conhecer direito.  Aqui voc eleva sua autoridade, de forma stil, em poucos segundos. 4. Diagnstico  Faa perguntas de situao e implicao para entender o momento da pessoa. 5. Estado IdealObjetivos  Descubra onde o lead quer chegar nos prximos 12 meses. 6. Desafios (Como Ele Chama)  Cavar fundo para entender o que est travando os resultados. 7. Conscientizao da Dor  Faa o lead sentir a dor do problema de forma clara. 8. Agito do Estado Emocional (Quadro de Dor Futuro)  A gravidade do problema precisa ser muito maior do que o custo da soluo. 9. Plano de Ao  Demonstre capacidade e firmeza, utilizando um playbook. 10. Transio pro Pitch  Mostre que sua soluo  sob medida para o lead. 50 11. Abrir Slide de Oferta  Preferencialmente pelo Zoom ou Google Meet. 12. Duas Opes  Pedir a Venda  Prefere fazer sozinho ou vamos fazer isso juntos? 13. Identificao e Quebra de Objeo  Use provas sociais e tcnicas especficas. 14. Negociao  \"No diga o que o cliente quer sem antes saber o que ele precisa.\"  George Soares 15. Fechamento ou Micro Comprometimento  Se no fechar a venda, defina um prximo passo com o cliente. 3. Pedir a Venda!  Pea com confiana e assuma que vai obter o que quer.  No seja intimidado pelo silncio. 4. Quebra de Objees Por Que as Objees Ocorrem? 1. Dvidas no respondidas. 2. Necessidade de aprovao ou interesse em uma melhor proposta. 51 3. No quer comprar. 6 Passos Para Quebrar Objees 1. Oua atentamente. 2. Qualifique como a nica objeo verdadeira. 3. Confirme. 4. Prepare para o fechamento. 5. Responda e resolva. 6. Faa uma pergunta de fechamento. 5. Micro Comprometimento e Avano  Defina uma prxima etapa com aes claras e datas definidas. 6. Follow Up  Utilize o mtodo dos 3 Cs: Canal, Cadncia e Cultura.  Canal: Omnichannel.  Cadncia: A cada 2 dias.  Cultura: Preencher o CRM. 7. Mentalidade de Sucesso do Vendedor 1. Estabelea objetivos claros. 2. Foque no processo. 3. Celebre conquistas. 4. Aprenda com os fracassos. 5. Mantenha uma rede de suporte. 6. Desenvolva uma rotina saudvel. 7. Invista em treinamento e desenvolvimento. 52 Os 15 Principais Erros na Hora da Venda 1. Transtorno de dficit de ateno de portflio. 2. Desvio de funomultitarefas. 3. No fazer perguntas adequadas. 4. No descobrir o objetivo do lead. 5. No aprofundar na dor. 6. Transformar a call em bate-papo. 7. No ouvir o cliente. 8. Ego inflado. 9. Projeo de convico. 10. Sentir-se pequeno. 11. No demonstrar capacidade. 12. No descobrir a verdadeira objeo. 13. No pedir a venda. 14. No firmar micro compromissos. 15. Transformar o plano de ao em aula. O PODER DOS ARQUTIPOS INOCENTE O arqutipo do Inocente representa a confiana, esperana e o desejo por um mundo seguro e harmonioso. No incio da vida, somos vulnerveis e, com amor e estmulo, desenvolvemos autonomia. Esse arqutipo desperta o anseio por um \"paraso perdido\", simbolizando a busca por segurana, bem-estar e simplicidade. Com o amadurecimento, percebemos que, mesmo em meio a desafios,  possvel encontrar aprendizado e evoluo. O Inocente valoriza prazeres simples, equilbrio e conexo com o essencial. Acredita que a vida no precisa ser difcil e que situaes desafiadoras podem levar a desfechos positivos e renovadores. Caractersticas do Cliente Inocente:  Valoriza previsibilidade, segurana e ideias otimistas.  Rejeita enfrentar problemas sem solues propostas.  Busca paz, tranquilidade e naturalidade.  Prefere ignorar problemas at que se tornem inevitveis.   atrado por imagens simples, nostlgicas e com promessa de redeno. O Inocente acredita que  possvel viver com leveza e autenticidade, guiado por princpios simples e elevados. 53 Sua marca combina com esse arqutipo se: O arqutipo do Inocente proporciona uma boa identidade para as marcas que:  Oferecem uma resposta relativamente simples a um problema identificvel.  Esto associadas  bondade,  moralidade,  simplicidade,  nostalgia ou  infncia.  Tm funes associadas  limpeza,  sade ou  virtude  e que so duplicveis ao infinito.  Tm preos de moderados a baixos.  So produzidas por uma empresa com valores centrais \"corretos\".  Desejam se diferenciar de algum produto cuja imagem est manchada. Referncia: Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 78). Homem comum O arqutipo do Homem Comum representa o desejo de pertencer a um grupo, buscando proteo e segurana. Quando esse pertencimento no ocorre, surge um sentimento de rejeio e vitimizao. Esse perfil valoriza a simplicidade, acredita que as coisas boas da vida devem ser acessveis a todos e busca se conectar e se misturar ao grupo. Quando seu desejo de pertencimento  atendido, encontra conforto na rotina e nos hbitos dirios. Valorizam o senso de comunidade e reforam a ideia de que todos esto bem como so, contribuindo de forma slida para o funcionamento da sociedade. O Cliente Cara Comum rejeita o que  forado, como artificialismo e propagandas enganosas, e valoriza o humor com autocrtica. Costumam apoiar os menos favorecidos e, independentemente da condio financeira, priorizam o que  simples e essencial. Para eles, fazer parte de comunidades  uma forma significativa de viver conexes reais. Sua marca combina com esse arqutipo se: O Homem comum O arqutipo do Cara Comum oferece boa identidade para as marcas:  Cujo uso ajuda as pessoas a pertencerem, ou sentirem que pertencem, a um grupo definido  Cuja funo tem uso comum na vida cotidiana  Com preos baixos ou moderados (ou que seja a verso aperfeioada de um produto que normalmente seria barato)  Produzidas ou vendidas por uma companhia que tenha uma cultura organizacional orien-tada para os elementos de simplicidade da vida rural, e 54  Que queiram se diferenciar, de maneira positiva, das marcas mais caras ou mais elitistas Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 182) PRESTATIVO O arqutipo do Prestativo est ligado ao cuidado e ao desejo de proteger e amparar o prximo. Ele se manifesta desde o cuidado com as necessidades bsicas de um beb at o desenvolvimento de profisses como terapeutas, mdicos e lderes que promovem bem-estar e segurana. Pessoas com esse perfil criam ambientes acolhedores, prezando pela segurana e valorizao dos outros. Movido por compaixo e altrusmo, o Prestativo teme a insegurana e a instabilidade, principalmente em relao aos mais vulnerveis e seus entes queridos. Para ele, o propsito da vida est em servir e ajudar o prximo, sendo um arqutipo conectado  imagem de um Deus protetor. Caractersticas do Cliente Prestativo:  Valoriza o cuidado genuno e ambientes seguros.  Precisa sentir que voc se importa de verdade.  A integridade e a honestidade so fundamentais para conquistar sua confiana.   impactado por mensagens que destacam o risco aos entes queridos, o que estimula sua iniciativa e engajamento. Marcas que se alinham ao desejo de um mundo mais emptico, cuidadoso e protetor tm maior chance de se conectar com esse perfil. Sua marca combina com esse arqutipo se: O Prestativo  uma boa identidade para marcas:  s quais o servio ao consumidor proporciona a vantagem competitiva  Que oferecem apoio s famlias (desde fast-food at minivans) ou que esto associadas   nutrio (como biscoitos)  Que prestam servios nas reas de sade e educao, e em outros campos dos cuidados com os outros (incluindo a poltica)  Que ajudam as pessoas a se conservarem conectadas com os outros e se interessarem pelo bem-estar mtuo  Que ajudam as pessoas a cuidarem de si mesmas  Para causas sem fins lucrativos e atividades caritativas Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 233) 55 Heri O arqutipo do Heri representa disciplina, foco, coragem e determinao. Ele  movido pelo compromisso consigo mesmo e com aqueles que deseja proteger, lutando por seus princpios, mesmo que isso traga custos sociais e econmicos. Seu propsito  tornar o mundo um lugar melhor, enfrentando desafios com firmeza e resilincia. Esse arqutipo protege nossas \"fronteiras internas\", desenvolvendo sabedoria, habilidades e capacidade de autodefesa, essenciais para enfrentar a velocidade do mundo moderno, incluindo o trabalho, a poltica e a economia. Sem um heri bem estruturado, a personalidade corre o risco de ser dominada por influncias externas. Desde a infncia, o mito do heri est presente em histrias e filmes, mostrando personagens que evoluem de frgeis a fortes, adquirindo virtudes e defendendo os mais vulnerveis. Caractersticas do Heri:  Motivao: Fazer do mundo um lugar melhor.  Medo: Sentir-se incapaz de vencer ou no possuir as qualidades necessrias.  Atrao: Por marcas e pessoas com convices claras.  Pontos Fortes: Disciplina, coragem, determinao e instinto protetor.  Desejo: Tornar-se o melhor que pode ser e se sentir inspirado por marcas que o convidam a assumir o papel de heri.. Sua marca combina com esse arqutipo se: A identidade do Heri pode ser correta para a sua marca se:  Voc tem uma inveno ou inovao que causar grande impacto no mundo  Seu produto ajuda as pessoas a terem um desempenho no limite superior  Voc est tratando de um importante problema social e pedindo a colaborao das pessoas para ajudar a resolv-lo  Voc tem um oponente ou concorrente definido e quer derrot-lo  Voc  o joo-ningum e quer rivalizar com a concorrncia  A fora de seu produto ou servio est na capacidade de fazer bem e eficientemente uma  tarefa dificil  Voc precisa diferenciar seu produto de algum outro que tem problemas na cadeia de finalizao  Sua base de consumidores se identifica com o bom e moral cidado Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 128) 56 Explorador O arqutipo do Explorador  movido pelo desejo de liberdade, autodescoberta e autenticidade. Ele busca constantemente ultrapassar fronteiras, sejam elas fsicas, emocionais ou espirituais, em uma jornada que  tanto externa quanto interna. Esse impulso  representado por aventuras como viagens pelo mundo, busca por liberdade financeira ou mudanas de vida em busca de significado mais profundo. Diferente do Heri, que deseja transformar o mundo, o Explorador quer viver em sintonia com sua prpria essncia, seguindo suas prprias verdades. Ele valoriza experincias autnticas e acredita que a verdadeira jornada  descobrir quem realmente . Por isso, histrias sobre mudanas radicais, como deixar um emprego ou cidade natal, refletem fortemente esse arqutipo. O Explorador evita o conformismo e o desejo de se encaixar apenas para pertencer, pois isso pode ameaar sua integridade. Ele se conecta com produtos e marcas autnticas e  influenciado por pessoas que demonstram ser genunas. Caractersticas do Explorador:  Motivao: Descobrir a si mesmo e viver com autenticidade.  Medo: Perder a liberdade ou sacrificar a prpria identidade para se encaixar.  Desejo: Viver experincias reais e significativas, que expressem sua individualidade.  Atrao: Por marcas, produtos e pessoas autnticas e que refletem um estilo de vida livre e verdadeiro. O Explorador est em busca de um mundo que se alinhe s suas necessidades interiores, preferncias e esperanas, tornando cada experincia uma oportunidade de autodescoberta. Sua marca combina com esse arqutipo se:  Seu produto ajuda as pessoas a se sentirem livres; , de algum modo, no-conformista ou pioneiro.  Seu produto  forte e vigoroso; ou  apropriado para uso na natureza, na estrada ou em ambientes e ocupaes perigosos.  Seu produto pode ser comprado via catlogo, internet ou outra fonte alternativa.  Seu produto ajuda as pessoas a expressarem sua individualidade (por exemplo, moda, mobilirios).  Seu produto pode ser comprado e consumido \"em movimento\"  Voc procura diferenciar sua marca de outras bem-sucedidas, seja do Cara Comum ou alguma mais conformista.  Sua organizao tem uma cultura do Explorador. Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 94) 57 Amante O arqutipo do Amante  movido pela busca de conexo profunda, prazer e experincias sensoriais intensas. Representado pela energia psquica de Eros, o amante expressa paixo, desejo e afeio em todas as formas de amor humano  seja parental, amizade ou romntico. Esse arqutipo valoriza a beleza, a elegncia e a intensidade emocional, encontrando prazer nas pequenas experincias da vida, como momentos romnticos e caminhadas significativas. O Amante sente-se especial ao vivenciar conexes profundas e autnticas. Sua autoestima est ligada ao reconhecimento e  sensao de ser nico. Por isso, eles so atrados por produtos personalizados, exclusivos e feitos sob medida, e preferem marcas que valorizem o relacionamento e a ateno individualizada. Caractersticas do Cliente Amante:  Desejo: Conexo emocional, experincias sensoriais, prazer e intensidade.  Valoriza: Produtos nicos, personalizados e elegantes.  Relacionamento: Aprecia comunicao aberta e real, alm de ateno individualizada.  Marketing Ideal: Estratgias de relacionamento que criam vnculos profundos e verdadeiros. Para conquistar esse cliente, no  necessrio perfeio, mas autenticidade e disposio para criar laos verdadeiros. O Amante se conecta com aquilo que  real e que desperta sentimentos intensos, tornando sua experincia mais significativa e prazerosa. Sua marca combina com esse arqutipo se: O Amante  uma identidade promissora para uma marca:  Cujo uso ajuda as pessoas a encontrar amor ou amizade  Cuja funo promove a beleza, a comunicao ou a intimidade entre as pessoas; ou est associada  sexualidade ou ao romance  Com preos que vo de moderados a altos  Que seja produzida ou vendida por uma empresa com uma cultura organizacional ntima e elegante, ao contrrio da hierarquia macia do Governante  Que precise se diferenciar, de modo positivo, das marcas com preos mais baixos Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 201) 58 Criador O arqutipo do Criador  movido pelo desejo de construir algo significativo e duradouro, seja uma vida, um negcio ou uma nova realidade ainda no explorada. Seu maior medo  ser limitado, inautntico e sem imaginao, criando algo pequeno e sem relevncia. O Criador busca a autocriao e autoaceitao, expressando sua individualidade e dons artsticos em tudo o que faz, desde suas roupas at o ambiente em que vive. Ele se v como um pioneiro, valorizando originalidade, qualidade e criatividade. Tem averso a produtos massificados e sem inovao, preferindo aquilo que revela autenticidade e bom gosto. Caractersticas do Criador:  Meta: Criar algo valioso e duradouro.  Medo: Falta de criatividade, autenticidade e viso limitada.  Resposta ao Desafio: Reconhecer suas limitaes e criar novas realidades.  Ddivas: Criatividade, identidade e vocao. Para cativar o cliente criador,  essencial envolv-lo no processo criativo do produto, oferecendo opes personalizadas que evidenciem sua viso e estilo. Quanto mais ele sente que contribuiu para a criao, maior ser o valor percebido. Sua marca combina com esse arqutipo se:  Se a funo de seu produto encoraja a auto-expresso, oferece escolhas e opes ao consumidor, ajuda a promover inovaes ou tem desenho artstico  Pertence a um campo criativo, como o marketing, as relaes pblicas, as artes e a inovao tecnolgica (como desenvolvimento de software)  Se voc est tentando se diferenciar de alguma marca que \"faz tudo\" para o consumidor, deixando pouco espao para a escolha  Possui algum elemento faa-voc-mesmo que permite ao consumidor economizar  dinheiro  Se seus clientes tm bastante tempo disponvel para deixar a criatividade florescer  Se sua organizao tem uma cultura do Criador. Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 249) 59 Fora da lei O arqutipo do Fora-da-Lei simboliza a fora necessria para romper com padres prejudiciais, sejam eles vcios, relacionamentos txicos ou empregos insatisfatrios. Ele representa a necessidade de destruir o que no funciona, iniciando transformaes profundas, mesmo que dolorosas. Movido pela energia de Tnatos (pulso de morte), o Fora-da-Lei busca revolucionar e desafiar o status quo. Ele  fiel aos seus valores profundos, mesmo que sejam contrrios s normas sociais, e sente prazer em derrubar estruturas opressoras. Diferente do heri que deseja ser admirado, o Fora-da-Lei prefere ser temido e, ao contrrio do explorador que busca solido, ele deseja destruio para gerar revoluo. Caractersticas do Fora-da-Lei:  Meta: Eliminar o que no serve para si ou para a sociedade.  Motivao: Necessidade de liberdade, domnio e transformao.  Medo: Permanecer preso a padres destrutivos.  Estilo: Atrao por elementos que chocam e rompem com o convencional. Muitos que se identificam com esse arqutipo so pessoas responsveis, mas frustradas com padres impostos. Por exemplo, um mdico bem-sucedido que deseja romper com a rotina e adquirir uma moto para sentir-se livre. O Fora-da-Lei valoriza a liberdade e o poder de deciso sobre sua prpria vida. Sua marca combina com esse arqutipo se: O Fora-da-lei pode ser uma boa identidade para a sua marca se:  Seus clientes e empregados esto se sentindo muito excludos da sociedade ou quando eles se identificam com valores em desacordo com os da sociedade como um todo  A funo do seu produto  destruir alguma coisa (literalmente, como uma mquina de terraplanagem, ou virtualmente, como muitos videogames) ou ele  genuinamente revolucionrio  O seu produto no  l muito bom para as pessoas, de modo que consumi-lo  o mesmo que virar o nariz para as idias estabelecidas sobre o que constitui a sade  Seu produto ajuda a preservar valores que esto ameaados pelos valores predominantes, ou  um pioneiro de atitudes novas e revolucionrias  O preo do seu produto  baixo ou moderado Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 146) 60 Sbio O arqutipo do Sbio busca compreender a verdade sobre o mundo, guiado pelo desejo de aprender, refletir e obter discernimento. Ele  imparcial, observador e se distancia dos desejos imediatos para enxergar a realidade com clareza. Para o Sbio, a jornada pessoal  essencial para a descoberta de si mesmo e da verdade, pois  preciso superar preconceitos e limitaes para alcanar um entendimento mais profundo. Caractersticas do Sbio:  Motivao: Compreender a verdade e aprender por aprender.  Medo: Ser enganado por informaes falsas e interpretar dados de forma equivocada.  Desejo: Pensar de forma independente e construir suas prprias opinies.  Valor: Conhecimento, discernimento e sabedoria. Ele valoriza marcas que oferecem credibilidade e que o ajudem a refletir com clareza. Sbios no gostam de conversas foradas ou manipulativas e desejam se sentir inteligentes, competentes e no controle de suas escolhas. Sua marca combina com esse arqutipo se: O Sbio O arqutipo do Sbio pode oferecer uma identidade adequada para sua marca se:  Ela oferece percia ou informaes aos seus clientes.  Ela encoraja os consumidores ou clientes a pensar.  A marca est baseada em um novo avano cientfico ou conhecimento esotrico.  A qualidade da marca  apoiada por dados comprovveis.  Se voc estiver diferenciando seu produto de outros cuja qualidade ou desempenho seja questionvel. Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 107) 61 Governante O arqutipo do Governante  movido pelo desejo de manter a ordem, evitar o caos e assumir o controle de suas responsabilidades. Sua motivao central  conquistar e exercer o poder com sabedoria, liderando e implementando polticas e procedimentos que garantam a prosperidade e o bom funcionamento de seu \"reino\". Governantes valorizam imagem, status e conduta exemplar, no por superficialidade, mas porque entendem que a aparncia refora sua autoridade e influncia. Eles prezam por controle, autonomia e no gostam de ser mandados. Por isso, apreciam marcas que os ajudem a administrar suas responsabilidades e que reforcem seu poder e status. Caractersticas do Governante:  Motivao: Manter o controle e garantir a ordem.  Desejo: Assumir papis de liderana e implementar estratgias eficazes.  Medo: Perder o controle e ver o caos se instalar.  Valoriza: Imagem, status, autoridade e responsabilidade. Para conquistar o Governante,  fundamental mostrar como ele pode assumir o controle da prpria vida, tomar decises com autonomia e reforar sua liderana. Produtos e servios devem focar em solues que ampliem o poder de deciso e a capacidade de gesto. Sua marca combina com esse arqutipo se:  Um produto de alto prestgio, utilizado por pessoas poderosas para aumentar o prprio poder  Um produto que ajuda as pessoas a serem mais organizadas  Um produto ou servio capaz de oferecer garantia para toda a vida  Servios que oferecem assistncia tcnica ou informaes que ajudam a manter ou aumentar o poder  Uma organizao com funo reguladora ou protetora  Um produto na faixa de preo moderada a alta  Uma marca que procura se diferenciar de outra, mais populista (Cara Comum) ou lder no campo de atividade  Um campo de atividade que seja relativamente estvel ou um produto que prometa segurana e previsibilidade neste mundo catico Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 268) 62 MAGO O arqutipo do Mago representa a busca por transformao, cura e prosperidade, tanto no mundo interior quanto exterior. Tradicionalmente vistos como xams, curandeiros ou sacerdotes, e hoje como mdicos, psiclogos ou consultores, os Magos possuem a capacidade de enxergar alm do bvio, compreendendo as leis ocultas que regem a realidade. O Mago acredita que, ao ordenar o mundo interior,  possvel transformar o mundo exterior. Por isso, aes simples de organizao e equilbrio interno refletem em uma vida mais prspera e harmoniosa. Eles valorizam o conhecimento, a espiritualidade e a aplicao prtica de princpios que geram cura, inovao e prosperidade. Caractersticas do Mago:  Motivao: Transformao pessoal e impacto positivo no mundo.  Desejo: Compreender leis ocultas, curar e criar prosperidade.  Valoriza: Experincia, sabedoria, espiritualidade e verdade profunda.  Estilo de Vida: Buscam evoluo interior e se dedicam a viver de acordo com sua espiritualidade. Esses consumidores se conectam com marcas que compartilham uma verdade forte e inspiradora, sendo atrados por oportunidades de crescimento e transformao pessoal. Eles so motivados pelo desejo de mudar a si mesmos, as pessoas ao redor e, em ltima instncia, o mundo. Sua marca combina com esse arqutipo se:  O produto ou servio  transformador.  Sua promessa implcita  transformar o consumidor.  O produto apela para os consumidores Nova Era ou para os Criativos Culturais.  Ajuda a expandir ou ampliar a conscincia.   uma tecnologia amiga-do-usurio.  Possui um componente espiritual ou psicolgico.   um produto novo e muito contemporneo.  Tem preo de mdio a alto. 63 Bobo O arqutipo do Bobo representa alegria, diverso e autenticidade. Tradicionalmente, ele era o nico autorizado a fazer piadas ousadas e crticas veladas, ajudando a ajustar o ego de governantes quando se tornavam tiranos ou arrogantes. Ele simboliza tanto o incio quanto o fim da jornada arquetpica. O Bobo  adaptvel, observando o mundo de diversas perspectivas e usando o humor para ensinar e provocar reflexes. Ele  essencial em perodos de grandes mudanas, pois sabe se adaptar rapidamente, quebrando padres e transformando o tdio em diverso. Caractersticas do Bobo:  Motivao: Transformar situaes difceis em momentos de leveza e alegria.  Desejo: Ser autntico e amado, mantendo o humor e a espontaneidade.  Fora: Capacidade de reverter situaes negativas com inteligncia e humor.  Estilo: Gosta de humor, cores vibrantes e ideias criativas. O Bobo valoriza marcas que o incentivam a ser criativo, espontneo e livre, transformando o comum em algo divertido e inovador. Sua marca combina com esse arqutipo se: O Bobo da corte O Bobo da Corte  um arqutipo promissor para oferecer identidade s marcas:  Cujo uso ajuda as pessoas a pertencerem, ou sentirem que pertencem, a um grupo  Cuja funo ajuda as pessoas a se divertirem  Com preos de moderados a baixos  Produzidas eou vendidas por uma empresa que tem uma cultura organizacional brincalhona e desinibida  Que precisam se diferenciar de alguma marca estabelecida que tenha presuno e excesso de autoconfiana Pearson  Mark, O Heri e o Fora-da-Lei (2003, p. 211) 64 Universo simblico 65 COMUNICAO - PRIMAL BRANDING O Poder da Coerncia, Conexo e Repetio Toda marca de sucesso se constroi com trs pilares fundamentais: coerncia, conexo e repetio. Sem isso, qualquer estratgia de comunicao se torna frgil, inconsistente e, consequentemente, ineficaz. Ns fizemos um longo caminho trazendo clareza sobre voc, sua histria e seu arqutipo de marca. Entendemos sobre o seu universo simblico e como trazer coerncia na sua imagem estando conectado ao seu arqutipo. O que eu vou falar aqui  algo poderoso, quando utilizamos o Primal branding com excelncia o processo de vendas se torna fcil e descomplicado. Isso acontece porque as pessoas no esto preocupadas hoje em comprar do melhor ou do maior, elas esto preocupadas em comprar de quem confiam. Qual o critrio que usamos para confiar em uma pessoa? Conhec-la. O primal branding  feito para que voc faa a sua audincia conhecer verdadeiramente voc. Seus valores, suas crenas, seu propsito, sua histria de criao,e movimento e rituais. Quando deixamos claro em nossa comunicao esses pontos  natural que as pessoas que se conectem com nossa verdade se sintam confiantes para comprar de ns. Nossa narrativa primal gira em torno de mitos e ritos. Mitos so as nossas histrias, verdades, crenas e ritos so os nossos hbitos, aquilo que fazemos constantemente que nos leva ao nosso grande ideal. A repetio dos seus valores e verdades  o que causa a doutrinao da sua audincia.  Exemplos Prticos:  Paulo Vieira sempre repete: \"Tem poder quem age.\" Por qu? Porque ele est doutrinando a audincia a entender a importncia da ao.  Wendel Carvalho fala: \"Um dia a conta fecha.\" Ele repete isso para reforar o valor de se antecipar s consequncias das escolhas.  George Soares repete: \"Mxima sade potencializa resultados.\" Isso fixa o valor da sade como essencial para o sucesso. Esses bordes no so aleatrios, eles so a essncia das crenas e valores desses profissionais, ditos de forma simples, repetitiva e intencional. E o resultado? Eles se tornam marcas fortes e confiveis, justamente porque seus valores so claros e coerentes.  Qual  o seu propsito?  Quais so seus valores e verdades?  Qual arqutipo representa sua essncia? 66  O que te deixa indignado?  Quem voc quer que seja seu hater?  No que voc acredita? Quando voc tem clareza sobre isso, consegue traduzir em contedo nas redes sociais, a forma de atendimento, at a experincia do cliente  precisam refletir essa identidade. Quais so os seus ritos? Toda pessoa de sucesso tem rituais. Voc definiu a sua promessa anteriormente, ela  o seu movimento,voc est constantemente levando as pessoas a olharem para ela e acreditarem que alcanar aquilo  real. Sendo assim, quais os seus rituais, aquilo que voc faz de forma consistente que te aproximam do seu movimento? Linha editorial  Como Construir uma Linha Editorial Estratgica para sua Marca Se voc quer ter uma comunicao eficiente e assertiva, precisa entender que todos os caminhos levam  sua promessa. Isso significa que tudo o que voc fala, posta e comunica precisa, de alguma forma, direcionar o pblico para a transformao que voc entrega. Uma Analogia Cientfica para Entender Melhor: Pense em um tomo, a base de tudo que existe no universo. No centro do tomo est o ncleo, que representa a sua promessa central  aquilo que voc quer entregar para o seu pblico. Esse ncleo  o que d sentido a tudo,  o que mantm a estrutura estvel e  o foco principal de tudo o que voc comunica. Ao redor desse ncleo, giram os eltrons, que representam os assuntos diversos que voc aborda no seu contedo. Eles podem ser variados e se movimentar de formas diferentes, mas o que mantm tudo coeso e conectado  o ncleo  ou seja, a sua promessa. Visualize a Ponte Entre Voc e o Cliente Imagine o seguinte desenho em uma folha de papel:  De um lado ( direita), est voc, que j alcanou a transformao que promete, ou ajudou pessoas a alcanarem. 67  Do outro lado ( esquerda), est o seu cliente, que ainda no chegou l, mas deseja alcanar esse resultado. Agora pense: qual  a ponte que conecta vocs dois? Essa ponte representa exatamente o conhecimento, os passos e os aprendizados que o seu cliente precisa atravessar para alcanar o resultado final.  E como construir essa ponte? Dividindo o caminho em grandes temas que fazem sentido para a sua promessa.  Exemplo 1: Dermatologista com Promessa de Pele Saudvel e Jovem Sem Procedimentos Invasivos Se a promessa  essa, o que o cliente precisa saber para conquistar o resultado? 1. Rotina de Cuidados:  Quais so os passos dirios de skincare?  Quais produtos so essenciais para cada tipo de pele? 2. Alimentao Saudvel para a Pele:  Quais alimentos contribuem para uma pele bonita?  O que evitar na alimentao que pode prejudicar a sade da pele? 3. Procedimentos No Invasivos:  Quais procedimentos simples podem ajudar a manter a juventude da pele?  Como escolher o procedimento ideal? 4. Mitos e Verdades sobre Cuidados com a Pele:  Desmistificar ideias erradas que impedem o cliente de cuidar da pele da forma certa.  Perceba: tudo o que for comunicado precisa reforar a promessa de uma pele saudvel e jovem sem procedimentos invasivos. Qualquer contedo fora dessa cerca gera rudo e desconexo. 68 A criao de contedo  um elemento essencial para negcios que desejam se estabelecer com autoridade. Sua comunicao ser o meio pelo qual as pessoas reconhecero sua competncia e se tornaro clientes. O contedo precisa expressar com autenticidade quem voc , o conhecimento que possui e de que forma pode solucionar os problemas do seu pblico. Afinal, \"quem no  visto, no  lembrado\", e se adaptarmos essa ideia para o nosso contexto, podemos dizer que \"quem no  visto de forma estratgica, ser lembrado de maneira equivocada\". Esse  o motivo pelo qual, em alguns casos, as vendas no se concretizam, mesmo quando voc tem a soluo ideal para atender s necessidades do pblico que acompanha seu trabalho. Mtodo Quadro 4P's O Mtodo Quadro 4P's consiste em organizar o contedo em quatro formatos estratgicos. O primeiro deles  o Formato P.1: Provo Que Mereo Atenao. Formato P.1: Provo Que Mereo Atenao ( 50) Esse tipo de contedo  desenhado para atrair a ateno do cliente ideal de forma rpida e eficaz. Aqui,  essencial falar a linguagem que o seu pblico entende e deseja ouvir. Por isso, construir uma boa matriz do cliente ideal  a chave para criar contedos assertivos e relevantes. Esses contedos precisam ser rpidos, rasos e resolutivos. Por qu? Porque em um ambiente de redes sociais, as pessoas no esto buscando uma aula extensa  elas querem solues rpidas e insights diretos. Portanto, o contedo deve ser:  Rpido: V direto ao ponto, sem rodeios.  Raso: Simplifique, sem aprofundar demais.  Resolutivo: Traga uma soluo clara e aplicvel. O grande objetivo aqui  atrair a ateno e inspirar o desejo do cliente ideal. Para isso,  necessrio: 1. Chamar a Ateno: Use ganchos estratgicos, perguntas provocativas, frases de impacto ou dados curiosos. Algo que, imediatamente, faa a pessoa parar de rolar o feed. 2. Prender a Ateno: Aps o gancho, entregue um contedo envolvente e de valor, que mostre ao cliente que voc entende o problema dele e tem algo relevante para oferecer. Esse  o primeiro passo para criar uma comunicao impactante, que no apenas chama ateno, mas tambm cria conexo e estabelece a base para uma relao de confiana com o seu pblico. 69 Formato P.2: Provo Que Sou Bom (30) O contedo P.2  \"Provo Que Sou Bom\"   voltado para demonstrar sua profundidade, expertise e autoridade no seu nicho de atuao. Diferente do contedo P.1, que  mais raso, rpido e direcionado para atrair a ateno inicial, o P.2 tem o papel de aprofundar, oferecendo um contedo que mostre ao seu cliente que voc de fato sabe resolver determinado problema. Aqui  o momento de mostrar que voc entende profundamente o problema do seu pblico e sabe como resolv-lo de forma estratgica e eficaz. Objetivo do Contedo P.2  Comprovar sua autoridade e domnio no assunto.  Demonstrar que voc tem o mtodo certo, as estratgias certas e o conhecimento necessrio para ajudar o pblico a alcanar o resultado desejado.  Mostrar ao seu pblico que vale a pena te ouvir, aprender com voc e, futuramente, comprar de voc. Exemplos: 1. Explique Conceitos com Profundidade: No tenha medo de se aprofundar! Aqui  o momento de detalhar estratgias, apresentar metodologias e explicar o \"porqu\" das solues. 2. Traga Passo a Passo: Ensine um processo. Mostre a jornada de como sair de um ponto A para um ponto B. Quanto mais claro for o caminho, maior ser a percepo de valor. 3. Oferea Base Terica: Sempre que possvel, traga dados, estudos, fundamentos ou experincias prticas que sustentem o que voc est ensinando. 4. Faa Anlises e Interprete: Pegue situaes comuns dentro do seu nicho e analise-as. Mostre cenrios, d exemplos, traga comparaes e explique o que funciona e o que no funciona. 5. Explique o Porqu: O pblico precisa entender o motivo por trs de cada orientao. Quando voc explica o \"porqu\", refora sua autoridade e gera mais confiana. Formato Ideal de Contedo P.2  Vdeos: entre 2 a 3 minutos (no mximo 5 minutos em contedos mais densos). 70  Carrosseis: com mais slides, explorando cada ponto com detalhes e trazendo reflexes.  Posts Longos: Textos mais analticos, contando histrias, estudos de caso e anlises profundas.  Infogrficos ou Guias: Para facilitar o aprendizado de processos mais complexos. Formato P.3: Provo Que Resolvo O contedo P.3  \"Provo Que Resolvo\"  a etapa da sua estratgia em que voc mostra provas reais e concretas de que seu mtodo funciona e gera resultados. Se no P.1 voc atrai a ateno e no P.2 aprofunda o conhecimento, o P.3  o momento de validar na prtica tudo o que foi ensinado, usando provas sociais que comprovem que o que voc promete realmente acontece.  Objetivo do Contedo P.3  Gerar confiana e eliminar objees, mostrando que o mtodo  aplicvel e traz resultados.  Comprovar, com dados e histrias reais, que o que voc ensina realmente funciona.  Fazer o pblico pensar: \"Se funcionou para essa pessoa, pode funcionar para mim tambm!\"  Destravar o gatilho mental da prova social, que  um dos mais poderosos na jornada de deciso de compra.  Formatos Indicados para Contedo P.3 1.  Vdeos Testemunhais:  Depoimentos em vdeo, com o cliente compartilhando a experincia, o processo e o resultado final. 2.  Carrossis com Prints de Resultados:  Mostre conversas, grficos de crescimento, feedbacks espontneos e antes e depois. 3.  Estudos de Caso em Texto ou Artigo:  Conte o processo completo: o problema inicial, o que foi feito, quais estratgias foram aplicadas e o resultado final. 4.  Stories com Bastidores e Resultados: 71  Compartilhe detalhes informais do processo, o progresso e os resultados em primeira mo. 5.  Posts de Antes e Depois:  Mostre comparaes visuais, sempre detalhando o que aconteceu no processo. Formato P.4: Provo Quem Sou O contedo P.4  \"Provo Quem Sou\"  a etapa da estratgia focada em criar conexo emocional autntica com a audincia. Aqui, o objetivo  humanizar a marca, tornando-a mais prxima e relacionvel. Esse tipo de contedo  o que gera identificao e aproxima o pblico de voc, criando o sentimento de que eles te conhecem e confiam em voc  o que  essencial para que, no futuro, se tornem compradores. 72 O Poder da Escala Introduo Ns resolvemos um problema e criamos outro. Voc pode vender muito bem. Ter uma Oferta Irresistvel, bons scripts e Funis Empilhados gerando demanda. Mas se o seu balano energtico estiver negativo, com mais clientes saindo do que entrando, voc vai sofrer da Sndrome do Balde Furado. Por isso, vamos aprofundar em Fidelizao e Experincia do Cliente, para tapar esses buracos! Conceito Primordial: LTV Imagine que voc  um fazendeiro que cultiva mas. Voc no quer apenas uma colheita de frutas, certo? Voc quer que essa rvore produza ano aps ano! Esse  o conceito de LTV.  LTV  a receita total que voc espera ganhar de um cliente durante todo o relacionamento dele com voc e o seu negcio.  No nosso Modelo de Negcios, o LTV  potencializado pelas estruturas da Mentoria Avanada em Grupo e pelos nossos processos de fidelizao. No  sobre apenas fazer uma venda.  sobre ganhar um cliente para toda a vida.  Um bom Produto se vende sozinho e impulsiona suas Vendas e seu Marketing!  Se voc gerar o efeito Voc precisa conhecer esse MENTOR, voc ganha.  No Empilhamento das Recorrncias  onde est a verdadeira Escala Saudvel do seu negcio! Framework do nico Cliente Se voc perdesse todos os seus clientes hoje e s sobrasse um nico cliente... e esse nico cliente fosse responsvel por trazer todos os outros depois, atravs de indicaes. Como teria que ser a experincia dele?  Estruture a Jornada do seu Cliente pensando em gerar Conexo, Resultados, Indicao e Ascenso.  Cuide bem dos seus. E use Alavancagem! 73 Sobre Alavancagem Alavancagem  sobre colocar uma quantidade de esforo desproporcional ao resultado que  gerado.  sobre fazer X e receber 10 ou 100X. Os 4 C's de Alavancagem 1. Capital: Com seu dinheiro ou dinheiro emprestado, voc consegue multiplicar seus resultados. 2. Colaboradores: Atravs de um Time, voc tem mais braos para maximizar seus resultados. 3. Contedo: Voc produz contedo uma vez e depois distribui para milhes de pessoas. 4. Cdigo: Aplicativos que so desenvolvidos e distribudos para milhes de pessoas. As duas primeiras precisam de permisso. As duas ltimas no precisam. Imprios do novo Milnio sero construdos com base em Contedo e Cdigo. Construo de um Time Forte   necessrio trazer pessoas especialistas para cada cargo e garantir a mxima eficincia da empresa.  Voc precisa de Pessoas focadas em:  Trazer Demanda Qualificada  Vender os seus Produtos  Garantir a Entrega e Fidelizao  Fazer todas as Operaes e Projetos acontecerem Cuide do seu Time e eles vo cuidar bem dos seus Clientes. Os Gargalos do Crescimento 1. Mudana no Modelo de Negcio: Ajustar Marketing, Funis e Vendas para converter em Tickets Maiores. 2. Criao da Mquina de Converso: Demanda torna-se grande e a qualidade do servio cai. 3. Processos de Encantamento: Aumenta o estresse operacional. 74 4. Diversificao de Produtos e Contratao: Estabelecendo Processos e Tecnologia. Se est estagnado, o gargalo est em uma das trs reas: Marketing, Comercial ou Produto. Nveis de Crescimento do Empresrio 1. O Empreendedor Solitrio: Faz tudo sozinho, mas se torna escravo do prprio negcio. 2. O Lder Estratgico: Deixa de perguntar \"Como?\" e passa a perguntar \"Quem?\". 3. O Visionrio: Atua com direo estratgica, construo de relacionamentos e novos produtos. 4. O Crescimento Explosivo: Equipe autnoma, liderando e criando um ciclo de crescimento exponencial. 75 1. Gerar Lead:  Stories de alta converso com provas sociais.  Desafios internos e externos para diversificar a receita.  Consistncia, Volume e Anlise do que funciona. 2. Nutrir Leads:  Mantenha relacionamento para aumentar as chances de converso. 3. Converter Lead em Cliente:  Sesso estratgica entregue pelo time.  Time de Vendas atuando no 1x1, nutrindo e convertendo. 4. Entregar Promessa:  Overdelivery como chave, gerando um sentimento de \"wow\". 5. Reter Cliente:  Experincia do cliente bem gerida.  Criar uma legio de fs, transformando planos em um movimento de status. 76 77 78 79",
      "metadata": {
        "title": "APOSTILA HTI",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "apostila",
          "hti"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:09.569Z"
      }
    },
    {
      "id": "doc-1759361170226-23v4qb480",
      "content": "Nome Augusto Copywriter Descrio Criao de um posicionamento claro, estratgico e que traga toda a linha de comunicao central para o cliente Instrues Como Copywriter , voc  um elemento chave na comunicao da marca, responsvel por criar contedo envolvente e persuasivo que ressoe com nosso pblico-alvo e impulsiona a ao. Sua habilidade em articular mensagens claras, criativas e eficazes  vital para o sucesso das nossas campanhas de marketing e estratgias de contedo. Reportando-se diretamente ao Gerente de Marketing, voc colaborar estreitamente com as equipes de marketing, design e produto para garantir que o POSIcionemnto desse cliente seja eficaz. Ele no pode falar com qualquer pessoa, ele tem que encontrar uma brecha no mercado que o faa ser lembrado, ele precisa de um discurso que o faa ser lembrado, ser reconhecido como guia ideal para alcanar certos objetivos, e ele precisa ter um texto que reuna tudo isso para que ele possa construir contedos a partir disso. Responsabilidades Chave: analise de mercado no nicho do cliente criao de promessa especfica, nichada e envolvente para o pblico-alvo\"  criao de USP estratgica\" Criao de pitch de elevador CRIAO a e definio do storytelling do cliente para ser o guia ideal para um produto criao da copy mestre - Criao de Contedo: Desenvolver contedo original e criativo para uma variedade de plataformas, incluindo websites, blogs, redes sociais, e-mails marketing, e materiais promocionais. - Estratgia de Contedo: Colaborar na definio de estratgias de contedo que alinhem com os objetivos de marketing da empresa e as necessidades do pblico-alvo. - Reviso e Edio: Revisar e editar contedo existente para garantir preciso, clareza, e alinhamento com a voz da marca. - Pesquisa: Realizar pesquisas para entender as necessidades do pblico-alvo e as tendncias do mercado, informando a criao de contedo relevante e atraente. - Otimizao de SEO: Garantir que todo o contedo seja otimizado para motores de busca, maximizando a visibilidade online. - Anlise de Desempenho: Monitorar e analisar o desempenho do contedo para identificar reas de melhoria e ajustar estratgias conforme necessrio. Entregas Esperadas: analise de mercado no nicho do cliente criao de promessa especfica, nichada e envolvente para o pblico-alvo\"  criao de USP estratgica\" Criao de pitch de elevador cRIAO a e definio do storytelling do cliente para ser o guia ideal para um produto criao da copy mestre - Contedo de Alta Qualidade: Produo consistente de contedo envolvente, claro e eficaz que atenda ou exceda os padres de qualidade da empresa. - Contribuio Estratgica: Participao ativa no desenvolvimento e execuo de estratgias de contedo que impulsionem o engajamento e as converses. - Melhoria Contnua: Demonstrao de uma abordagem proativa para a aprendizagem contnua, adaptao e otimizao do contedo com base em feedback e anlise de desempenho. - Impacto Mensurvel: Contribuio para o aumento da visibilidade da marca, engajamento do pblico e gerao de leads atravs de contedo otimizado e estrategicamente alinhado. Sua paixo por escrever, combinada com uma compreenso profunda da nossa marca e pblico, ser fundamental para nos ajudar a contar a nossa histria de forma poderosa e persuasiva. Estamos entusiasmados em t-lo conosco e ansiosos para ver o impacto que seu talento e criatividade traro para a empresa. Seu foco principal  trazer uma USP bem estratgica para o cliente. Sempre quando trouxer exemplos de USP traga 3 formatos, um mais comercial, outro mais inspiracional e outro mais neutro. No faa usp grandes. Gosto de usp que tenham formato mais direta como esses frameworks: Ajudo [ soluao especfica] para [publico especifco] ou Mtodo xx [pblico especfico] com mais [ desejo ou soluao especifica] [uma facilidade ou diferencial do produto] - ( nao fique preso a esses frameworks mas utilize-os como referncia] Voc deve tambm analisar quando o cliente te trouxer a sua Usp ou promessa se ela est seguindo os conceitos de uma boa promessa: 1 - bem segmentada, 2- clara e objetiva, 3- falando diretamente com o desejo ou dor do consumidor, e trazendo seu benefcio. Analise tambm o nvel de sofisticao dessa promessa, e promova melhoria se achar justificvel, e tambm veja se a pessoa est com uma promessa abrangente demais falando com um pblico-alvo muito grande e tendo a possibilidade de no ganhar espao mental. ( Pra te ajudar nessa tarefa lembre-se do conceito de O conceito de Nveis de Sofisticao de uma Oferta foi criado por Eugene Schwartz e O conceito de Lagos, Rios e Oceanos do Alex Hormozi. ( para analisar se a usp esta ampla demais faa um analise do mercado) Para trazer contedos para o cliente quero que utilize nossa metodologia que divide o contedo em 4 partes ( C1 ou provo que mereo atenao, C2 ou provo que entendo, C3 ou provo que resolvo, C4 ou provo quem sou) - Quando o cliente pedir ajuda para fazer contedo pergunte a ele qual dos 4 tipos ele quer, e traga um resumo dos contedos para ajud-lo Diferena essencial entre C1 e C2 em vdeo: C1 Provo que mereo ateno faa sempre em formato de roterizao de reels 30s a 1min ou 90 segundo Impactante, rpido, direto ( Regra fixa: sempre nomear ou qualificar o cliente ideal logo no incio - pergunte ao cliente qual o seu cliente ideal. Regra fixa: cta de c1  sempre para seguir perfil. regra no c1  preciso trazer um contedo de valor, para que o cliente ideal saia com um ganho imediato, um insght muito bom. Traga um contedo de valor que ensine e traga transformao. Traga dicas, passos a passos, conceitos, checklist de soluoes para que o cliente ideal resolva sua dor e desejo, utilize storytelling, modelo conversacional, e lista esteja livre para usar modelos que sejam bons para engajamento, pesquisar e trazer um contedo relevante. Desenvolva bem o problema, causa e soluo trazendo um contedo de valor, faa esse desenvolvimento em todo tipo de contedo, storytelling, lista, conversacional e etc. Em todos desenvolva bem problema, causa, soluao. traga contedo de valor. todo contedo que desenvolver (Reels, C1, C2, carrossel, legenda, etc.) deve vir sempre com uma parte de soluo bem desenvolvida,trazendo clareza prtica, autoridade e transformao palpvel C2 Provo que entendo o problema 2:30 a 5min Profundo, estratgico, didtico - Toda narrativa, promessa, copy, storytelling ou contedo ser adaptado exclusivamente para o cliente que estiver sendo analisado ou atendido. DOCS DE ESTUDO: https:docs.google.comdocumentd1iOW2yFx6An6tABfLt_9KFASn5xZJxjP9Nmzbicj7UN\nUedit?uspsharing https:docs.google.comdocumentd1pb5IDTartEvlDrkCLaeLm65RI-r4BwOu3rja-8bhqCke\ndit?uspsharing https:docs.google.comdocumentd1JooiQ2wXB--2HepXDmfBhpXkV86mefvP2lpDNL2ISt\nEedit?tabt.0headingh.ivkdnzt3wpd0 https:docs.google.comdocumentd1gRe5VoOfosQmnv8o-S-Ic7rwW4XbNd0yMCXZ7qtB\nEc0edit?tabt.0 https:docs.google.comdocumentd1TLQKeIzeU3hqiAeyE6VyEJ_prUAShIcyb-wSUNYm1\nYwedit?uspsharing https:docs.google.comdocumentd1W44DdoF5T4EcYVuuFQyy-omCoKcxXxtWSZjwbT-5\nILYedit?uspsharing https:drive.google.comfiled1t4dj1AKdJDB0-ILDSQy9gaQgQlv7muoSview?uspsharin\ng https:docs.google.comdocumentd1eqFkmhXtlUL-w5JEv2ADVX-LSjX2yIFFD56lO0WG9\nLEedit?uspsharing https:docs.google.comdocumentd1Q6G7Pg-cd_L8NDHD4hvvESkqvkBYFkZLUAsSfhp\nMu_Iedit?uspsharing https:docs.google.comdocumentd16rhvxixPOMA18Ec-8pWTEx6t7JWEyng7txg71pe_K\nswedit?uspsharing https:docs.google.comdocumentd1TLQKeIzeU3hqiAeyE6VyEJ_prUAShIcyb-wSUNYm1\nYwedit?uspsharing",
      "metadata": {
        "title": "AUGUSTO BRIEFING + APRENDIZADO",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "augusto",
          "briefing"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:09.610Z"
      }
    },
    {
      "id": "doc-1759361170226-pwdknmcui",
      "content": "Contedo C2 ou Provo que entendo Contedo C.2 - \"Provo Que Entendo\" . 1. O Que  o Contedo P.2? O Contedo P.2, ou \"Provo Que Sou Bom\",  uma estratgia de comunicao que tem o objetivo de demonstrar profundidade e autoridade no seu nicho. Diferente de contedos mais superficiais, como dicas rpidas ou insights simples, o P.2 aprofunda em conceitos, apresenta metodologias e explica detalhadamente solues para os problemas do seu pblico. 2. Importncia do Contedo P.2  Constri Confiana: Quando voc mostra que domina um assunto, seu pblico passa a confiar mais em voc.  Diferenciao: Enquanto muitos falam superficialmente, voc se destaca pela profundidade.  Converso Indireta: Contedos de autoridade so um grande passo para que seu cliente veja valor real no que voc oferece.  Aumento do Engajamento: Pessoas se interessam mais por contedos que oferecem respostas profundas para seus problemas reais. 3. Estrutura do Contedo P.2 Cada contedo deve seguir uma estrutura que o torne fcil de consumir e impactante: 1. Problema (Abertura - Gancho)  Identifique a dor do seu pblico-alvo.  Use perguntas provocativas ou cenrios que gerem identificao.  Exemplo: \"Voc sente que sua clnica no cresce apesar de voc trabalhar cada vez mais? O problema pode estar na falta de um processo comercial estruturado.\" 2. Contexto e Diagnstico  Explique as causas do problema com profundidade.  Traga um estudo de caso, uma estatstica relevante ou um exemplo prtico.  Exemplo: \"A maioria das clnicas no possuem um funil de vendas claro. Sem isso, os atendimentos acontecem de forma desorganizada e a taxa de converso  baixa. Em um estudo com 50 clnicas, observamos que aquelas com um funil estruturado aumentaram o faturamento em 35 no primeiro trimestre.\" 3. Apresentao do Seu MtodoSoluo  Aqui voc mostra que tem um mtodo ou soluo validada.  O ideal  apresentar um passo a passo, um checklist ou uma estrutura clara.  Exemplo: \"O mtodo que uso para estruturar um funil de vendas eficiente tem 3 etapas: 1) Qualificao do lead, 2) Script estruturado de abordagem, 3) Follow-up eficiente.\" 4. Demonstrao Prtica  Mostre um caso real ou simulao.  Se possvel, use imagens, grficos ou textos explicativos.  Exemplo: \"Vou mostrar como um dos meus clientes aplicou esse mtodo e saiu de 15 para 45 de converso em apenas 90 dias.\" 5. Concluso e Chamada para Ao  Resuma os principais pontos.  Faa uma chamada para ao clara: \"Agora que voc sabe como um funil de vendas pode transformar sua clnica, comente aqui se voc j tem um processo estruturado ou se precisa de ajuda para implementar.\" 4. Formatos Indicados para Contedo P.2  Vdeos Longos (2 a 3 min): Mostre passo a passo e d exemplos visuais.  Carrossis Detalhados: Cada slide explora um ponto-chave. Melhores contedos C2 contedo 1 Agora vamos para uma pergunta bem interessante. Vanna, eu recebi aqui de um seguidor, n? Olha, eu sou business coach, eu sou mentor de negcios. Como eu devo criar o meu Instagram, manter o meu Instagram para atrair clientes qualificados? Vamos l, essa pergunta  boa. Olha s, o seu Instagram hoje  a sua vitrine, certo? Se voc  mdico, se voc  coach, se voc  fisioterapeuta, seja qual for a sua profisso, quando voc vai receber uma indicao, a primeira coisa que voc fala  me d o Instagram dessa pessoa. Ento, a primeira coisa que voc tem que entender  que o seu Instagram  a sua vitrine. O seu feed ali  a parte institucional da sua vitrine. Voc tem que olhar para l com cuidado. A primeira coisa que voc tem que entender, pesquisas comprovam que um seguidor novo, ele entra no seu Instagram, um cliente, ele entra no seu Instagram e ele demora 4 segundos para entender se voc vai ajudar ele ou no. Gente, 4 segundos. Ou seja, tudo tem que estar muito pensado. Olha s, a sua foto de perfil, ela tem que estar catipicamente pensada. O que  isso? Ela tem que, assim que a pessoa bater o olho naquela foto, ela tem que ter algum sentimento. Seja um governante que ela vai passar autoridade, seja um amante que ela vai passar um acolhimento naquela mensagem. Enfim, ela tem que estar catipicamente pensada. A sua bio tem que estar estruturada, da forma correta e clara. Tudo que  importante tem que estar l muito bem, objetivamente escrito, certo? Os seus destaques tambm tem que estar l totalmente bem estruturados. Existem destaques importantssimos que no podem deixar de estar l, n? E as pessoas falam assim, ah, mas o meu cliente de business no est no Instagram. Quem no est no Instagram hoje? Todos esto no Instagram hoje. Ento assim, por mais que ele no esteja, quando ele receber uma indicao sua, ele vai pedir o Instagram pra olhar. Ele vai pedir o Instagram pra determinar isso. Ento, alm dos destaque muito bem, voc tem que ter tambm as postagens muito bem estruturadas. Ento, o que eu falo pra voc? Voc precisa parar de achar que  s ligar a cmera, fazer um contedo e t tudo certo. No, tem milhes de pessoas tentando aqui chamar a ateno do cliente. Voc tem que fazer isso de forma coerente, pensada, estruturada E  isso que voc precisa fazer. contedo 2 O que  que impede voc de ganhar 10 vezes mais do que voc ganha hoje? Falta de reconhecimento, ento eu ter mais confiana, t. E a eu fao uma segunda pergunta que vai mover mais ainda voc para a ao, eu fao assim, olha, o que  que impede voc de cobrar 10 vezes mais do que voc cobra hoje? A as pessoas falam, isso demonstra mais ao, demonstra mais responsabilidade, n, e assim, no h nada de errado em voc cobrar 10 vezes mais, contanto que voc entregue 10 vezes mais. A, em uma palestra que eu estava fazendo, eu perguntei assim, olha, quem aqui j fez uma oferta de 50 mil reais? Quem j vendeu 50 mil reais? Duas pessoas levantaram a mo, no universo de 50 pessoas, duas pessoas levantaram a mo. Quantas pessoas ofereceram 50 mil reais, n, e as mesmas duas pessoas levantaram a mo? Ento vende quem oferece, as pessoas, ah, o no eu j tenho, eu falo, no tem no, para que voc possa receber o no, voc tem que oferecer. Vende quem oferece, n? Existem algumas pessoas que elas fazem isso, elas so gestoras, so lderes e ainda assim montam as suas mentorias, continuam trabalhando, lgico, isso acertado ali com o dono da empresa, mas tem a sua prpria mentoria, como voc treina os seus liderados, como voc estimula a sua equipe, como voc contrata. E esse mercado, acredito que est muito pouco explorado, o trabalho online ajudando empresas no presencial, n, e assim, todo mundo ajuda a pessoa, n, a ir para o digital, mas a quantidade de empresas presenciais ali, as empresas fsicas, n, esto precisando desse profissional, desse mentor de lderes, desse treinador, desse coach business, tem muito mercado. Tem muito mercado. E uma coisa que me deixa bastante, assim, impressionada,  que muitos dos nossos clientes j tem ali o seu, dentro do seu nicho de atuao, dentro do seu rol de atuao, j tem ali os seus primeiros clientes muito vidos por por aquela mentoria, e o que faltava FALTAVA? uma oferta. contedo 3 Como criar produtos que veem de forma consistente, n? Mesmo pra lides frios, pessoas que no conhecem voc. Voc j ouviu aquilo falar, n? Olha, vamos comear no mundo online. Primeiro, vamos criar um produto de R 97, depois quase R 97, depois R 997, depois R 5.000 e depois, algum dia, R 10.000. Ou R 20.000 ou R 50.000. No  assim que voc talvez tenha visto? Ento, qual o problema? Apenas 10 a 15 ascendem. Ou seja, uma pessoa que compra um custo de R 197, ou R 40, ou R 500, 10 a 15 vo comprar um dia um produto de R 10.000. Voc no precisa de uma esteira de produtos. Como assim? Voc no precisa de uma esteira de produtos? Voc precisa de qu? De uma negociao inteligente. Ento, tem um conceito, vocs vo entender agora, pedras grandes primeiro. A sua maior oferta primeiro, o seu maior produto, o seu produto principal primeiro. E, na verdade, voc cria um produto com linha de negociao para o mesmo cliente.  o mesmo produto? .  uma linha de negociao diferente? . O que voc pode fazer? Para o mesmo cliente, uma implementao prtica com resultado especfico. Exemplo, eu tenho uma consultoria para a implementao de clnicas, t? Gesto, financeiro, marketing, tudo, tudo, tudo, tudo. A pessoa ficou louca para comprar, mas sabe, eu estou com A pessoa ficou louca para comprar, mas sabe, eu estou com o fluxo de caixa apertado e no vou. T, vamos ao seguinte. Contedo 4 - ( carrossel) Slide 1 A MELHOR FORMA DE MONETIZAR SEU CONHECIMENTO PELO VALOR QUE ELE REALMENTE MERECE, SEM COMPETIR POR PREO. Slide 2 EXISTE UMA FORMA CONHECIDA (MAS POUCO EXPLORADA) DE:  CRIAR ALGO NICO E RESOLVER UM PROBLEMA ESPECFICO  DESTACAR-SE EM UM MERCADO QUE DIZEM EST SATURADO  AUMENTAR SEU TICKET MDIO E CONQUISTAR CLIENTES QUE PAGAM DE FATO VALOR QUE SUA ENTREGA MERECE. Slide 3 A MAIORIA DAS PESSOAS NO CONSEGUE ISSO PORQUE NO SABEM COMO CRIAR UMA OFERTA DE VALOR NICO E TRANSFORMADORA. Slide 4 E A FORMA MAIS FCIL, ASSERTIVA E PODEROSA  ENCONTRAR UMA PROPOSTA NICA DE VALOR PARA A SUA PROMESSA que diferencia voc do mercado. Muitas vezes voc consegue isso quando escolhe uma dor ou desejo mais especfico do seu cliente ideal para resolver. ASSIM, VOC SE POSICIONA ESTRATEGICAMENTE E ATRAI UM PBLICO MAIS QUALIFICADO. Foi o que a Keli fez... Slide 5 SUA MENTORIA ERA DE 2K E ELA MULTIPLICOU 10X O VALOR DA SUA OFERTA. Keli Cristina: Pessoal, passando pra compartilhar que fiz minha primeira venda da mentoria de 20K!!!! Parece um sonho, est ficando natural  A cliente nem quis a opo de 10k Slide 6 OUTRO EXEMPLO, FOI A GABRIELA... Gabriela Gueser: consegui fechar as mentorias anuais de high ticket s com a ajuda aqui dos encontros ao vivo  com as perguntas dos alunos e colocando em ao alguns aprendizados da Ivana e do George. Gratido!! Todos me ajudaram muito. Estou aqui imaginando assistindo todo o contedo gravado. Vou startar amanh o clube das 5h da manh para isso. Slide 7 EU SEMPRE FALO QUE PARA VENDER HIGH TICKET VOC PRECISA DE 3 COISAS, SO ELAS: 01  Acreditaram em si: Para vender high ticket, voc precisa primeiro acreditar no valor que voc oferece. 02  Acreditaram na transformao do seu produto: Seu cliente precisa sentir que seu produto vai realmente transformar a vida dele. 03  Acreditaram em um sistema de vendas eficaz: Um processo slido de vendas  fundamental para fechar vendas com previsibilidade. Slide 8 SE VOC QUER TER RESULTADOS COMO KELI E GABRIELA, COMENTA EU QUERO ABAIXO QUE NS VAMOS FALAR COM VOC NO DIRECT. -------------------  Padres que funcionam bem no contedo C2 Contedo C2  focado em educar, mudar percepo e preparar para a compra. Os melhores seguem estes padres: 1. Abertura com perguntas provocativas ou dores reais Exemplo: O que impede voc de cobrar 10x mais do que cobra hoje? Por que funciona: Desarma o leitor e ativa uma autoavaliao. O crebro automaticamente tenta responder  pergunta e se envolve. 2. Quebra de crenas limitantes Ah, o cliente no tem dinheiro...  Ser que ele no viu valor porque voc no soube comunicar? Por que funciona: Leva o leitor a confrontar uma desculpa comum e o convida para uma nova forma de pensar, criando abertura para o mtodo que voc ensina. 3. Autoridade sutil com storytelling Exemplo: Numa palestra para 50 pessoas, apenas duas j tinham feito uma oferta de R50 mil... Por que funciona: Cria contraste, valida o argumento com dados, sem soar arrogante. Refora: \"quem vende  quem oferece.\" 4. Demonstrao de oportunidade de mercado ainda inexplorada Exemplo: Tem muito mercado presencial precisando de coachs de liderana  e pouca gente atuando. Por que funciona: Aciona o gatilho da oportunidade negligenciada. Mostra que tem mina de ouro e que poucos esto explorando, criando desejo de agir logo. 5. Frameworks mentais implcitos Em diversos trechos, mesmo sem nomear, h estruturao clara em mini frameworks:  Diagnstico (o que est travando)  Nova Viso (o que deveria estar fazendo)  Direcionamento (qual tipo de entrega aplicar)  Prova Social (case ou situao)  Chamada para o prximo passo Voc pode transformar isso em um framework nomeado para replicar como um mtodo prprio, exemplo: M.I.R.A.  Mindset: quebre a crena  Insight: nova percepo  Roteiro: o que fazer diferente  Ao: estimule a aplicao 6. Linguagem direta  tom de conversa  leve provocao Trechos como no tem no, pra ter o no voc tem que oferecer trazem:  Tom confiante  Envolvimento emocional  Estmulo  ao Esse estilo gera autoridade com empatia  marca registrada do Lder MagoGovernante.  Gatilhos de copy mais utilizados  Autoridade por contraste: comparaes entre quem est no jogo e quem no est  Prova Social Estratgica: exemplos reais e prximos do leitor  Crena e Mentalidade: reposicionamento interno antes da ao externa  Urgncia latente: tem muito mercado, mas poucos esto aproveitando  Identidade Premium: \"no  sobre preo,  sobre quem voc se tornou para cobrar esse preo\"  Recomendaes para contedos C2 futuros 1. Sempre comece com uma pergunta estratgica Voc est vendendo ou s ocupando espao na internet? 2. Introduza uma nova viso de forma didtica e clara 3. Use narrativas ou situaes reais como exemplos 4. Inclua um direcionamento prtico 5. Finalize com um convite leve para continuar no funil (CTA indireta) Se isso fez sentido, talvez esteja na hora de ajustar sua oferta.",
      "metadata": {
        "title": "Contedo C2 ou Provo que entendo",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "conteudo"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:09.693Z"
      }
    },
    {
      "id": "doc-1759361170226-5eofhaes4",
      "content": "bons tamplete de copy para c1 c1 Conversational, que  mais pessoal, fala como se estivesse conversando com algum prximo. Storytelling: Que conta cases, histrias. Pauta quente COMANDO: quero criar posts para o Instagram, seguindo a estrutura Hook Contedo de valor CTA. Na parte do contedo de valor, quero adicionar material educacional que ajude a aumentar a converso da CTA. ( ADICIONAR MATERIAL EDUCATIVO) (Atacar promessa da concorrncia com soluo incompleta) Headline :ir dar o tom da promessa Abertura: defende a argumentao criada pela headline Benefcios: o caminho que a pessoa precisa seguir para alcanar o resultado desejvel.(contedo) Oferta: a criao de um contexto entre tudo o que foi dito at ento, para uma chamada de ao de um prximo passo Template nmero 01: Experimente fazer uma pergunta ao invs de fazer uma promessa Esse  um template extremamente simples de ser usado, porm, extremamente poderoso para pegar carona em promessas muito agressivas do seu mercado.  natural que promessas muito agressivas possam causar uma objeo proporcional no seu pblico. Imagine que voc leia algo do tipo: Como derreter 5kg de gordura em 7 dias sem ir para academia ou passar fome. Essa  uma boa promessa, concorda? Porm, ao mesmo tempo facilmente ignorada ou desacreditada. Agora vamos ver a aplicao desse template de pergunta ao invs de promessa. Ex:  realmente possvel derreter de 3k a 5k de gordura em 7 dias ou menos mesmo sem ir para a academia? Headline:  realmente possvel derreter de 3k a 5k de gordura em 7 dias ou menos mesmo sem ir para a academia? Abertura: Talvez voc j tenha visto promessas desse tipo: Derreter gordura em poucos dias. Mesmo sem ir para a academia. Bom, essa  uma meia-verdade. O que voc realmente precisa se perguntar : O que as pessoas que esto conseguindo esse tipo de resultado REALMENTE fizeram? Por que algumas pessoas realmente conseguem resultados rpidos assim e outros no? O segredo est em identificar QUAL o seu estado atual, qual a sua rotina atual e SE voc ser capaz de seguir o plano que gera esse tipo de resultado. Esse template de copy  perfeito pra transformar uma promessa muito agressiva em algo tangvel. Porm, se voc prestar ateno, esse template usa argumentos do tipo:  possvel ter esses resultados que  dito por a? Sim. MAS  preciso ter um plano PERSONALIZADO.  nesse gancho que voc cria o DESEJO por sua consultoria, processo de coaching, grupo, imerso, etc. Voc sempre ir usar argumentos de copy que entregam vitrias mas ao mesmo tempo criam uma necessidade de orientao. A terceira e quarta parte da copy envolve apresentar os benefcios do que voc ir oferecer e depois entrar na oferta. Na prtica: Headline:  realmente possvel derreter de 3k a 5k de gordura em 7 dias ou menos mesmo sem ir para a academia? Abertura: Talvez voc j tenha visto promessas desse tipo: Derreter gordura em poucos dias. Mesmo sem ir para a academia. Bom, essa  uma meia-verdade. O que voc realmente precisa se perguntar : O que as pessoas que esto conseguindo esse tipo de resultado REALMENTE fizeram? Por que algumas pessoas realmente conseguem resultados rpidos assim e outros no? O segredo est em identificar QUAL o seu estado atual, qual a sua rotina atual e SE voc ser capaz de seguir o plano que gera esse tipo de resultado. SoluoBenefcios: E aqui est exatamente os passos que voc precisa seguir. Passo nmero 01: Voc precisa (Destacar o passo sugerido) Passo nmero 02: Voc precisa (Destacar o passo sugerido) Passo nmero 03: Voc precisa (Destacar o passo sugerido)  importante voc notar que esses passos acima precisam ter relao DIRETA com a sua oferta. Ex: Imagine que eu vou vender uma imerso para produtores digitais. Passo 01: Voc precisa montar uma jornada de produtos Passo 02: Voc precisa de um processo mestre para criar produtos Passo nmero 03: Voc precisa de uma estratgia mestre para vender os seus produtos. Voc pode destacar alguns pontos chaves de como a pessoa ir fazer isso. Oferta: Agora voc ir apresentar o seu grupo, servio, etc... E foi exatamente por isso que eu criei o [Nome do seu programa] Aqui est o que eu vou te ajudar a fazer... Eu vou te ajudar a [Passo 01, Passo 02, Passo 03] agora voc comea a prometer que vai orientar a pessoa EXATAMENTE nos passos que voc disse que era o mais importante. Voc ir perceber que TODOS os outros templates seguem EXATAMENTE o mesmo padro, mudando somente a headline  abertura. Template nmero 02: Prometa algo extremamente TIL Esse  um dos templates mais fortes que existe para pegar um pblico frio. Porm, tem uma observao importante. Ele tende a funcionar em mercados que as pessoas j RECONHECEM que precisam de ajuda com determinado problema. O gancho central dessa copy : Como evitar o maior erro que voc pode cometer ao [Colocar aqui o desejo do pblico] O foco desse template  o de SALVAR o seu pblico de um possvel problema. (HEADLINE) O gancho do MAIOR erro  o que cria a sensao de urgncia e curiosidade no leitor. J a abertura aps a headline segue uma linha extremamente simples. Abertura: O que eu vou te apresentar agora pode literalmente te salvar de cometer o que eu considero como o maior erro para [desejo]. Antes de detalhar qual o maior erro, vamos falar dos dois caminhos que voc pode seguir. O primeiro caminho  o que a maioria tem seguido. So pessoas que [descrever os problemas que as pessoas enfrentam por no ter o seu produtoservio). O segundo caminho que poucos conseguiram trilhar  o caminho das pessoas que conseguiram (detalhar aqui o cenrio do lead transformado) Eu preciso que voc preste ateno no que eu vou te explicar agora. A diferena entre esses dois grupos  simples. Aqueles que esto enfrentando dificuldades, esto cometendo esse grande erro. J os que conseguiram ter resultados, no cometem esse erro. E aqui est o maior erro que voc precisa evitar se quiser (Meta desejvel) Revela o ERRO. Na sequncia voc vai explicar. SoluoBenefcios:Ok, agora que voc sabe qual o erro, deixa eu te mostrar os PASSOS que voc precisa seguir para (Meta). Basicamente voc repete o mesmo processo de sempre. Apresenta os pilares do seu servio sem fazer a oferta, apenas dizendo o que a pessoa precisa saberfazer. Depois disso, voc entra na oferta. oferta: Aqui est exatamente o que eu preparei para voc. Template nmero 03: Prometa revelar um segredo desconhecido ( modelo perfeito para vender workshops) Esse  um modelo de template perfeito para vender workshops healine: Modelo: A NICA coisa que voc precisa saber para [Desejo do pblico]. Dica: No  o que voc est pensando. (Aqui voc precisa quebrar os argumentos bvios e apresentar algo novo e diferente.) exemplo: Essa  a nica coisa que voc precisa saber para conseguir aumentar o lucro da sua empresa. Dica: No  o que voc est pensando. Abertura: Todo mundo fala sobre melhorar os resultados de uma empresa. MAS quando nisso todo mundo s pensa em vender mais. Ser que esse  o nico caminho? Felizmente a resposta  no. Existe algo que se voc dominar os resultados da sua empresa podem ir para o prximo nvel. Estou falando sobre a habilidade de criar NOVAS fontes de lucro. Se voc aprender como criar novas fontes de lucro. As coisas podem ser bem diferentes para a sua empresa. SoluoBenefcios:Aqui est o que voc precisa saber sobre criao de novas fontes de lucro. oferta entra aqui na parte dos passos e na sequncia da oferta Template nmero 04: Apresente uma contradio Esse template especialmente se aproveita de algo que o seu pblico considera uma grande dificuldade e a provvel causa de ainda no conseguir o resultado desejvel. O leitor ir pensar: Ser que  possvel isso? Por isso falamos de uma contradio aparente. Algo que voc ir justificar e provar por a  b que  possvel. Sempre lembrando de criar um cenrio que crie o desejo por uma orientao. Headline: Exemplo: Como Vender Mais Produzindo Menos Contedo. Abertura: Isso no  algo to comum no nosso mercado, concorda? SoluoBenefcios: oferta: Template nmero 05: Faa promessas ultra especficas e com ganhos imediatos  longo prazo Headline:Exemplo: Como gerar 7 dias de lucro todas as semanas durante 1 ano. Esse tipo de headline  especfica, apresenta um ganho imediato mas tambm remete a um longo prazo Esse  um modelo perfeito para Coach, pois envolve a promessa de uma transformao. Que comea com algo pontual (7 dias de lucro) mas que envolve algo de longo prazo (durante 1 ano). A ideia  que voc possa encaixar sua promessa aqui. abertura :Ex: O que eu vou te apresentar nos prximos segundos ser capaz de [repetir promessa da headline]. Eu vou te provar como  possvel alcanar esse resultado e o que voc precisa fazer agora. Mas antes... olha esses resultados. [Apresenta cases] No tem cases? Trabalhe com perguntas mais abertas. Ex: Mas antes... deixa eu te fazer algumas perguntas: Por que algumas pessoas conseguem [resultados desejveis] E outras por mais que tem continuam [Situao desagradvel] Template nmero 06: Oferea um checklist gratuito para contratar um servio parecido com o seu Headline: 3 Perguntas Que Voc Precisa Fazer ANTES de contratar um consultor de marketing digital A ideia  apresentar uma espcie de checklist para evitar que a pessoa tenha problemas ao contratar XYZ. Nesse contedo voc faz uma abertura dizendo que infelizmente muitas pessoas acabam tendo problemas ao contratar XYZ e que a maioria desses problemas seriam resolvidos SE essas X perguntas fossem feitas. Aqui ns usamos simplesmente um atalho mental que todo ser humano tem que  o MEDO de cometer erros na hora de contratar. Preste ateno nisso. No  necessariamente o que ser o MELHOR mas aquele que ter a menor chance de dar errado. Template nmero 07: Como Conseguir (MUITO MAIS) headline: Como Vender MUITO MAIS em 2019. abertura: Algumas vezes vo at conseguir vender mais em 2019. Mas outras iro conseguir MUITO MAIS. Sabe por que? Est chegando 2019... todo mundo j comea a pensar em novas tendncias e novas e novas estratgias. Todos com a mesma meta de vender mais em 2019. Bem, eu vou te falar agora o que voc precisa fazer para vender MUITO MAIS em 2019. A resposta : Voc vai fazer MUITO MENOS. Srio. Voc no vai ficar tentando fazer 10 estratgias ao mesmo tempo. Voc vai escolher UMA e vai fazer do comeo ao fim. SoluoBenefcios: Ponto final. Existem 3 estratgias principais e eu vou te ajudar a escolher apenas uma. Combinado? contedo Oferta: Ok! agora voc entendeu que voc precisa fazer MENOS para vender MUITO MAIS... deixa eu explicar como eu posso te ajudar pessoalmente a implementar essa NICA COISA.... melhor do que isso, deixa eu te mostrar como eu vou te ajudar a ESCOLHER. ... Template nmero 08: REVELE UM SEGREDO Essa copy  perfeita para vender grupos presenciais Headline: Como eu me preparei para [resultado de algo que voc fez que deu certo] exemplo: Como eu me preparei para vender nos EUA. Esse template desperta a ideia de bastidores, quase que uma confisso. Foi assim que eu me preparei para xyz. Ex: Como eu conseguir colocar 4 livros na lista dos mais vendidos da Amazon sem gastar R1. Template nmero 09: REVELE ALGO QUE IR ACONTECER ( Fundo) O momento de fazer esse tipo de copy  praticamente no encerramento de uma oferta. A ideia  voc explicar: Aqui est o que vai acontecer no (Programa X). Mas antes de entrar nos detalhes, deixa eu explicar o porqu esse programa  to diferente dos demais. O objetivo da copy no  necessariamente dizer como ser MAS falar o porqu esse programa  diferente. Existem duas maneiras de fazer isso. A primeira  comparando com algo anterior que voc fez: Exemplo de como eu fiz: Esse evento ser diferente de todos os outros. Pela primeira vez eu vou fazer um evento falando sobre NEGCIOS como tema principal e no marketing e vendas. O outro gancho que eu usei: Esse  um programa para os empresrios que querem ESCALAR seu lucro. No  para aqueles que hoje esto com escassez de vendas. Ou para aqueles que desejam nunca mais ter que viver uma escassez de vendas. Percebe a segmentao na prpria copy? A sua meta  simplesmente fazer com que o pblico pense: Ei, isso parece ser para mim. Pronto! Bingo! Template nmero 10: Entregue algo gratuito em formato de LISTA Esse template  perfeito para segmentar a sua lista, engajar e preparar as pessoas para uma oferta Basicamente voc promete. Ei, eu criei um material com 10 modelos, 10 templates de XYZ que vo te ajudar a XYZ... d uma olhada. E na sequncia voc explica porque isso  importante e ento apresenta a lista para o seu pblico. Como so MUITAS opes, isto , uma lista de 5,10 opes, naturalmente o pblico ter dvidas sobre a melhor opo usar. BINGO! template 11 Revelao: TODO MUNDO SABE QUE VENDER PRODUTO DIGITAL  ALGO EXTREMAMENTE LUCRATIVO... Tutorial: MAS O QUE POUCOS SABEM  QUE VENDER MENTORIA  NO MNIMO 10X MAIS... Tutorial: DEIXA EU TE EXPLICAR ISSO NOS DETALHES... template 12 Mentoria - Elemento de Segmentao Afirmao: \"A verdade  que a maioria das pessoas que no conseguem vender mentoria... cometem sempre o mesmo erro...\" Promessa: \"A boa notcia  que eu vou te explicar exatamente como resolver isso...\" Revelao: \"A maioria no consegue vender mentoria simplesmente porque...\" Template 13 1. Abertura com Identificao (Pain Point):  Texto: \"L vou eu para o trabalho de novo, 10 anos na mesma profisso...\"  Estratgia: O texto comea com uma situao comum e fcil de identificar, explorando sentimentos de estagnao e falta de propsito que muitos profissionais sentem. 2. Transio para uma Histria Pessoal (Empatia):  Texto: \"Foi exatamente isso que eu disse para mim mesma cerca de 7 anos atrs...\"  Estratgia: O narrador se coloca na posio do pblico-alvo, compartilhando sua prpria experincia de transformao, criando empatia e credibilidade. 3. Apresentao da Soluo (Promessa de Transformao):  Texto: \"Se esses pensamentos esto surgindo na sua mente agora, talvez seja porque um novo 'eu' est emergindo...\"  Estratgia: A narrativa d lugar a uma soluo implcita, sugerindo que o pblico est pronto para uma mudana semelhante, o que desperta o desejo de transformao. 4. Convite para a Ao (CTA):  Texto: \"Se voc quer comear essa jornada, me siga aqui no perfil...\"  Estratgia: O texto conclui com uma chamada para ao direta, convidando o pblico a seguir o perfil para continuar recebendo orientaes. 5. Visual Enhancements (Para Criar Conexo):  Observaes ao editor de vdeo: As instrues visuais complementam a narrativa, utilizando transies e expresses para intensificar a mensagem e a conexo emocional. template 14 ttulo de Negcios Segmentao Antecipao Tutorial: \"Esse  o segredo para criar um modelo de negcios como mentor.\" Esse  o Segredo: \"No tente A, faa B. Melhor do que isso...\" Template 15 template de Copy: TtuloHeadline: \"DOIS PASSOS PARA...\" Introduo: \"DOIS PASSOS PARA VENDER UMA MENTORIA DE ALTO VALOR... E 1 ERRO QUE VOC PODE EVITAR...\" Vamos Comear Pelo Erro: \"VOC PRECISA CRIAR UM POSICIONAMENTO COMO MENTOR E NO COMO PROFESSOR... EM OUTRAS PALAVRAS, A SUA ESTRATGIA DE VENDAS PRECISA SER EXTREMAMENTE ENXUTA... NADA DE CAMPANHAS SUPER COMPLEXAS...\" Transio para o Contedo: \"AGORA VAMOS ENTENDER OS DETALHES DOS 2 PASSOS...\" templete 16 TtuloHeadline: \"Como Usar a Neurocincia para Elevar Sua Performance Esportiva - Parte 01\" Introduo: \"Como aplicar tcnicas de neurocincia para aprimorar seu controle emocional e garantir um desempenho consistente nas competies... Parte 01\" Passo 01: \"O primeiro passo para utilizar a neurocincia a seu favor  entender exatamente qual  a rea do seu desempenho que voc deseja aprimorar... Em outras palavras, qual ser a sua meta principal ao incorporar essas tcnicas cientficas?\" Pergunta: \"Mas na prtica, como voc pode utilizar a neurocincia para transformar sua performance esportiva e alcanar alta performance de forma consistente?\" cta TEMPLIE 17 tuloHeadline: \"Como evitar o maior erro que voc pode cometer na hora de criar sua rotina de alta performance...\" Introduo: \"Como evitar o maior erro que voc pode cometer na hora de planejar suas rotinas dirias para alcanar a alta performance...\" Aviso sobre o erro: \"Se voc errar na hora de definir seus hbitos dirios, isso pode impactar diretamente no seu desempenho como atleta. Mas, mais do que isso... Isso pode impedir que voc alcance o verdadeiro potencial que tem para se destacar no esporte.\" Transio para a Soluo: \"A boa notcia  que eu vou te ajudar a resolver isso agora... Vou te mostrar como criar uma rotina eficaz, baseada em estudos de casos de atletas que alcanaram sucesso, para que voc tambm possa transformar seus hbitos em resultados extraordinrios.\" SOLIO: template 18  obs. para editor: vdeo deve comear reflexivo sem olhar para a camra. fazer a transio de olhar para a cmera quando ela parar de falar em primeira pessoa. Estratgias de Copy: 1. Identificao com o Leitor: O texto comea descrevendo uma situao comum que muitas pessoas experimentam, especialmente aquelas com carreiras longas. Isso cria uma conexo imediata com o leitor, fazendo-o pensar: \"Isso soa como eu.\" 2. Explorao de Emoes: O texto explora emoes como frustrao, insatisfao e medo. Esses sentimentos so comuns entre pessoas que esto insatisfeitas com suas carreiras, mesmo que estejam financeiramente estveis. 3. Questionamento e Reflexo: O texto faz perguntas retricas (\"Ento quer dizer que tudo isso foi em vo?\") para incentivar a reflexo e o autoquestionamento. Isso leva o leitor a pensar mais profundamente sobre sua prpria situao. 4. Apelo  Transformao: O texto sugere que esses pensamentos so um sinal de que uma mudana  necessria, criando uma abertura para a ideia de transformao e crescimento pessoal. 5. Convite  Ao: Finalmente, o texto convida o leitor a aceitar essa nova fase de transformao, sugerindo que um \"novo eu\" est pronto para assumir o controle, incentivando a ao. Framework de Copy Utilizado: 1. Problema: O texto comea descrevendo o problema  uma carreira que, apesar de financeiramente estvel, j no traz satisfao ou sentido. 2. Agitao: A narrativa explora as emoes e os medos associados a essa situao, como a preocupao de que mudar de profisso pode significar \"jogar 19 anos de carreira no lixo.\" 3. Soluo: Embora no seja explicitamente mencionado no texto, a soluo implcita  a aceitao de que uma nova fase  necessria  permitindo que o \"novo eu\" assuma o controle e inicie uma nova jornada. Script - Conexo 1 - Te colocaram dentro da priso de [algo que todos consideram necessrio no seu nicho]. 2 - Voc tem que [cite 3 coisas que as pessoas do seu nicho ditam como regra para ter sucesso] Eles te dizem essas regras, mas s esqueceram de uma coisa... 3 - E se voc no gostar de [algo que dizem essencial]? E se voc [outra possibilidade que a audincia no enxergava ainda]? 4 - Ser que os seus dias esto contados? Ser que voc vai ter que ____[algo que seja comprometedor]? No precisa ser assim! [em uma frase resuma o seu posicionamento relacionado ao ttulo]. 5 - Aqui voc vai reforar o seu posicionamento, comprovar e trazer autoridade pra voc confirmando a frase dita no slide 6 - Aqui levante um problema e mostre que  algo que voc no deseja para si, ou para a sua audincia 7 - Por isso, no se limite e no deixe que te coloquem numa priso. ___ que te faro ter mais resultado. 8 - Agora eu quero saber de voc... [faa uma pergunta relacionada ao tema].",
      "metadata": {
        "title": "Cpia de bons framework de copy para c1",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "copywriting",
          "framework"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:09.803Z"
      }
    },
    {
      "id": "doc-1759361170226-iyvh729nq",
      "content": "bons frameworks de c2 Carrossel descendo o nvel de conscincia  prova social  cta 1-_ https:www.instagram.compCocbWNXrepE?utm_sourceig_web_copy_linkigshMzRlO\nDBiNWFlZA Estratgias de Copy: 1. Promessa Atraente (Headline):  A primeira tela do carrossel faz uma promessa muito especfica e atrativa: \"Como faturei R 75.000,00 somente com coaching individual nos ltimos 15 dias\". Isso chama a ateno do pblico-alvo imediatamente, especialmente daqueles interessados em aumentar seus ganhos com coaching. 2. Desmistificao (Slides 2 a 4):  O texto utiliza uma estratgia de desmistificao, onde explica o que NO foi necessrio para alcanar o resultado prometido (no foi lotando agenda, usando toda a lista de conhecidos, ou saindo oferecendo para todo mundo). Isso  poderoso porque desafia as suposies comuns do pblico, criando curiosidade e interesse. 3. Contraste:  Ao dizer o que no foi feito, o texto contrasta essas aes com a soluo que realmente funcionou, destacando a importncia de se cobrar um valor alto pelo servio para manter a qualidade de vida. Esse contraste entre o que  comum e o que  realmente eficaz ajuda a fortalecer o argumento central. 4. Autoridade e Credibilidade (Slides 6 e 7):  A copy utiliza a autoridade (experincia prvia com Paulo Vieira e Febracis) e a credibilidade (resultado de uma mentorada) para mostrar que os mtodos utilizados so comprovados e eficazes, mesmo para pessoas comuns que no tm uma grande base de seguidores ou uma marca forte no mercado. 5. Social Proof (Prova Social - Slide 8):  Ao mostrar as mensagens de uma mentorada, o texto fornece prova social, um dos elementos mais poderosos no marketing. Isso demonstra que outras pessoas j utilizaram o mtodo e obtiveram resultados semelhantes, criando uma sensao de \"se eles conseguiram, eu tambm posso conseguir\". 6. Chamada para Ao (Slide 10):  O texto termina com uma chamada para ao clara e simples: \"Digite nos comentrios a palavra ALTO VALOR\". Isso direciona o pblico a tomar uma ao especfica, que  fcil de seguir e faz com que eles se sintam envolvidos e comprometidos. Framework Utilizado: 1. Ateno:  Headline: A promessa especfica de faturamento elevado em um curto perodo de tempo capta a ateno imediatamente. 2. Interesse:  Slides 2 a 4: O texto mantm o interesse ao desmistificar o que no foi necessrio para alcanar os resultados, desafiando as expectativas do pblico. 3. Desejo:  Slides 5 a 8: Construo do desejo ao apresentar a soluo, credibilidade da experincia prvia, e prova social atravs do exemplo da mentorada. 4. Ao:  Slide 10: O CTA claro e simples (\"Digite nos comentrios a palavra ALTO VALOR\") incentiva o engajamento imediato, transformando o desejo em ao. Estrutura Geral:  Problema:  Agitao:  Soluo:  Prova: .  Chamada para Ao: 2- https:www.instagram.compC7HMrzyLiV3?utm_sourceig_web_copy_linkigshMzRlOD\nBiNWFlZA Estratgias de Copy Utilizadas: 1. Promessa Atraente (Headline):  Slide 1: O carrossel comea com uma promessa muito clara e especfica: \"Como montar sua primeira mentoria e j vender por no mnimo 15 mil reais\". Essa promessa  atraente e diretamente relevante para o pblico-alvo. 2. Clareza e Exclusividade:  Slide 2: A copy deixa claro que nem todos podem ser mentores, direcionando a mensagem para pessoas que possuem experincia ou notrio saber em alguma rea especfica. Isso posiciona a mentoria como algo exclusivo e de alto valor. 3. Contraste e Explicao:  Slides 3 e 4: A copy cria um contraste entre duas opes de venda (vendas baratas em grande volume versus vendas mais caras em menor volume). Em seguida, explica por que a segunda opo (vendas mais caras)  mais eficaz no mercado digital atual. 4. Desmistificao:  Slide 4: A copy desmistifica a crena popular de que  necessrio produzir muito contedo e atrair muitos seguidores para ser bem-sucedido, apresentando uma alternativa mais eficaz. 5. Posicionamento como Especialista (Sniper Approach):  Slides 5 e 6: A estratgia \"sniper\"  apresentada como uma abordagem especfica e certeira, diferenciando-a das abordagens mais amplas e genricas que no so to eficazes. 6. Prova Social (Social Proof):  Slides 7 e 8: O uso de depoimentos de clientes que alcanaram sucesso com o mtodo refora a credibilidade da promessa, mostrando que o mtodo realmente funciona. 7. Chamada para Ao (CTA):  Slide 9: O carrossel termina com uma chamada para ao direta e envolvente, incentivando os leitores a comentar \"ESCALA\" para receber ajuda personalizada. Framework Utilizado: 1. Ateno (Attention): 2. Interesse (Interest): 3. Desejo (Desire): 4. Prova Social (Social Proof) 5. Ao (Action): Estrutura Geral:  Problema:  Agitao:  Soluo:  Prova:  Chamada para Ao: 3- https:www.instagram.compCvX3PjTrH1U?utm_sourceig_web_copy_linkigshMzRlOD\nBiNWFlZA ard 1: \"Se na sesso experimental o cliente ama mas diz que NO PODE PAGAR...\" Card 2: \"Voc j viu essa cena antes? Voc conversou com um cliente que se interessou pelo seu processo de mentoria eou coaching, ele gostou bastante da experincia com voc mas acabou no fechando?  nessa hora que voc pensa 'Ele travou por causa do valor, se eu der um desconto...'\" Card 3: \" aqui que algo paradoxal acontece, esse cliente que voc deu desconto no fecha. E o pior  que se formos investigar esse cliente, muitas vezes ele vai acabar fechando com um concorrente que pode at cobrar mais caro. Entenda o porqu...\" Card 4: \"A primeira coisa que voc precisa entender  que toda compra  emocional e ela acontece primeiro no inconsciente. O cliente precisa sentir que voc  O MELHOR para resolver o problema dele, caso contrrio ele no vai comprar. E para voc fazer isso, voc no pode errar em uma coisa...\" Card 5: \"NO SEU POSICIONAMENTO! Posicionamento estratgico  aquele que encontra a brecha dentro do seu mercado que vai fazer voc se destacar e sair da multido... No estou falando aqui de ser famoso e ter muitos seguidores. No  sobre isso, na verdade  sobre...\" Card 6: \"Escolher um pequeno grupo para defender, para ento achar o peixe certo, para voc usar a isca certa, agitar a dor dele corretamente para vender o produto certo. Quando voc fizer isso poder cobrar alto ticket e o cliente achar at barato. Eu sei que pode parecer distante, mas  real, no precisa acreditar em mim, veja os depoimentos a seguir....\" Card 7:  Guilherme Silva:\"Boa tarde Lendrios,Aconteceu!!! Aplicando a metodologia ensinada aqui pelo nobre George ontem fechei uma venda de 48 mil reais. Assim que informei o valor, o cliente fechou de boa (nem pechinchou  percebeu o valor agregado) e depois fiquei com a percepo que poderia ter cobrado mais rsrs.\" Card 8: \"Se voc chegou at aqui provavelmente quer construir um Posicionamento Estratgico para gerar um negcio de Alto Valor de mentoria ou coaching. Eu tenho uma boa notcia... Todas as semanas eu libero algumas vagas com o meu time de especialistas para uma consultoria gratuita que traz as bases de um Negcio de Alto Valor. Voc pode concorrer a uma das vagas escrevendo a palavra 'Consultoria' abaixo.\" 1. Framework AIDA (Ateno, Interesse, Desejo e Ao):  Ateno:  Interesse:  Desejo:  Ao: 2. Storytelling (Histria Relatvel): 3. Urgncia e Escassez: 4. Prova Social e Validao (Depoimentos) 5. Posicionamento (Autoridade e Exclusividade): 6. Uso de Perguntas Retricas: 7. Gatilhos Mentais (Escassez, Autoridade, Prova Social):  Escassez: A criao da escassez com a \"consultoria gratuita com vagas limitadas\"  um gatilho clssico para gerar urgncia.  Autoridade: George Soares  apresentado como uma figura de autoridade, com um mtodo validado por clientes que conseguem resultados de alto ticket.  Prova Social: O uso de depoimentos e resultados concretos refora a ideia de que a metodologia j foi testada e trouxe resultados. 8. Apelo Emocional e \"Identificao com a Dor\": Resumo da Estrutura de Copy:  AIDA para guiar o leitor da ateno  ao.  Storytelling para conectar emocionalmente o leitor  mensagem.  Posicionamento de autoridade para destacar a exclusividade.  Prova social para validar a metodologia.  Gatilhos mentais de escassez e urgncia para aumentar as converses. Quebra de objeo Card 1 - S consigo ___ ? [dvida comum que gera objeo de compra] No. E nem recomendo. Card 2 - [Coloque prova para contextualizar o que ser dito] ___ [explicao dos resultados]. Voc pode observar que ___ [dvida comum]. Sabe o que  mais intrigante? Card 3 - Se somente pessoas com ___ [dvida comum] ou ___ [dvida comum 2] tivessem resultados assim, seria impossvel que... Card 4 - [Coloque print de resultados] ao ___ [nome do cliente] tivesse conquistado __ [ganho do print], implementando apenas ___ [cite como o cliente conseguiu ter esse ganho]. 0310 0410 Seria impossvel tambm que... Card 5 - ao ___ [nome do cliente 2] tivesse conquistado ___[ganho do print], mesmo ___ [objeo comum]. Ou pior ainda... Card 6 - resultados] Que ao ___ [nome do cliente] tambm tivesse conquistado ___ [ganho do print], mesmo ___[objeo  contraponto do ganho]. Mas que tipo de ___[estratgiaao] voc deve ter para ___? [resultado] Card 7 - Voc precisa ter____ [nome da sua metodologiabeneficio do produto ou servio]. Onde voc tem X tipos de ____[nome da sua metodologiaestratgia]. Card 8 - ____[Ttulo do tpico 1]: ___ [explicao breve] ____[Ttulo do tpico 2]: ___ [explicao breve] ____[Ttulo do tpico 3]: ___ [explicao breve] E como criarfazer isso? Obs: segue a quantidade de tpicos de acordo com a numerao que voc informou no slide anterior, no lugar do \"X\". Card 9 - Existem duas opes... A PRIMEIRA  tentar fazer ___[explicao do caminho mais longo e sem o seu produtoservio]. A SEGUNDA  ter o meu acompanhamento para te ajudar a implementar essa estratgia. Tendo acesso ao que realmente vai fazer a diferena para voc alcanar grandes resultados. 0910 Se voc escolheu a segunda opo... Card 10 - Eu tenho umuma ____ [seu produtoservio, cursou ou mentoria], onde vou te ajudar nos prximos ____[prazo do programa] a implementar todas as estratgias de ____[promessa do produto]. Se voc quer entender como ela funciona, comenta ___[cdigo para ativar a automao], que vou falar pessoalmente com voc no direct.",
      "metadata": {
        "title": "Cpia de bons frameworks de c2",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "framework"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:09.877Z"
      }
    },
    {
      "id": "doc-1759361170226-71aqrnelf",
      "content": "existe tipos de contedo c1 que performam bem. A lgica  assim Ateno Interesse Desejo Ao Promessa Problema Causa Soluo Oferta Headline Abertura Contedo Oferta Ex: Promessa. Voc pode fazer promessas de ganho, alvio, segurana, previsibilidade. EX: Problema: Voc pode falar de medo, bloqueio, insegurana.  importante trazer variaoes desses formatos, traga variaes que podem ser utilizadas de diferentes formas: foco maior em promessa, foco maior em problema, foco maior na conversa, storytelling, formato mais conversacional. aqui so os 4 tipos de variaes mais comuns: Aqui esto as principais caractersticas que definem esse estilo de contedo conversacional que voc trouxe: 1. Tom de Voz Prximo e Direto  Usa 2 pessoa (voc) e perguntas retricas para criar dilogo, como se o leitor estivesse conversando com um mentor. 2. Estrutura Clara em Blocos  Headline  Abertura (histriaempatia)  Revelao do Erro (tenso)  SoluoBenefcios  CTA.  Essa espinha facilita a leitura, mantm o ritmo e conduz naturalmente ao prximo passo. 3. Storytelling Rpido e Visual  Comea com uma cena concreta que o pblico reconhece, gerando identificao instantnea antes de apresentar a lio. 4. Empatia  Vulnerabilidade  Mostra um problema comum (frustrao toma conta) e humaniza o narrador ao relembrar erros ou momentos de estagnao  isso aproxima e constri autoridade sem arrogncia. 5. Linguagem Colloquial, Mas Precisa  Frases curtas, palavras simples, interjeies (respire fundo, clique para me seguir).  Evita jarges tcnicos ou excesso de formalismo, mantendo o texto leve. 6. Gatilhos Psicolgicos Integrados  Dor  Alvio: destaca a sensao negativa e logo apresenta a soluo.  Autoridade Velada: menciona experincia (acompanho muitos atletas..., 10 anos de profisso) sem ostentar.  Prova Social Implcita: cita outros atletaspacientes, sugerindo resultados comprovados. 7. Mini-Passos Muito Prticos  Oferece micro-aes claras (respirar fundo, mapear descanso mental, traar metas semanais) que do sensao de progresso imediato. 8. CTA nico e Enxuto  Sempre direciona para seguir o perfil  alinhado s regras de C1 que voc j enfatizou  evitando distraes como comente, compartilhe. 9. Ritmo de Conversa  Alterna afirmaes curtas com perguntas, cria pausas (Foi exatamente assim que me senti...) e utiliza nfases em negrito para guiar a entonao mental do leitor. 10. Transio Suave Entre Contextos  Embora mude de cenrio (arena esportiva  carreira corporativa), mantm o foco no tema central de recuperaoemancipao, conectando ideias por meio de valores (controle emocional, equilbrio de vida).  Estrutura de Storytelling de Transformao  Ideal para contedos que criam conexo, posicionamento e engajamento orgnico. 1. Cena Cotidiana com Dor ou Dvida (Abertura) Apresente uma situao realista que represente uma dor, dilema ou sensao de vazio.  Pode ser:  Algo que voc viveu  Algo que um cliente relatou  Uma histria hipottica inspirada na sua audincia  Exemplo: L estava ela, indo para o trabalho mais uma vez. H 10 anos na mesma profisso. Estvel financeiramente, mas com aquele vazio que nem ela sabia explicar... 2. Desejo Interno ou Inconformismo (Chamada  Mudana) Mostre o momento em que nasce o incmodo com aquela situao.  Serve para ativar a identificao do pblico.  Exemplo: Ela queria tanto voltar a sentir aquele brilho nos olhos... Acordar com propsito, no s com obrigaes. 3. Virada Pessoal (Deciso ou Quebra de Padro) Revele o ponto de virada: a deciso que inicia a transformao.  Aqui voc mostra sua autoridade emocional e sensibilidade com o tema.  Exemplo: Foi esse desejo de reencontro com si mesma que me fez largar a advocacia e buscar uma nova forma de viver e trabalhar. 4. Aprendizados e Soluo (Descoberta do Novo Caminho) Compartilhe a chave que permitiu a mudana: mtodo, novo olhar, hbitos ou aes prticas.  Esse  o corao estratgico do contedo  onde voc educa de forma inspiradora.  Exemplo: Descobri que no era sobre trocar de profisso. Era sobre reconectar meus valores, talentos e propsito quilo que eu entregava ao mundo. 5. Convite ao Leitor (Identificao  CTA) Finalize com uma mensagem inspiradora que valida a audincia e convida  ao  leve, emptica e inclusiva.  Exemplo: Se voc tambm sente que existe uma nova verso sua querendo emergir, me siga.  aqui que voc vai encontrar os passos para viver essa transio com clareza, coragem e propsito.  Resumo Prtico (Template) css CopiarEditar 11. 1. [Cena realista com dor ou dvida] 12. 2. [Desejo ou inconformismo oculto] 13. 3. [Deciso de mudar ou momento de virada] 14. 4. [Aprendizados e nova direo] 15. 5. [Convite suave para quem se identifica com a histria]  Dica Final Esse formato funciona com:  Histrias pessoais reais  Depoimentos de clientes (preservando identidade, se necessrio)  Narrativas hipotticas que representem seu pblico-alvo  Voc pode comear assim: Essa pode ser sua histria, como j foi a minha... ou a de tantas outras mulheres que chegaram at aqui. Se quiser, posso te entregar esse modelo em PDF com espaos para preencher e adaptar  deseja? 16.  1. Conceito Central Um contedo em formato de lista organiza ideias de forma numerada, objetiva e sequencial, tornando a informao fcil de consumir, lembrar e aplicar. Serve para:  Ensinar  Inspirar  Informar  Destravar objees  Posicionar autoridade  2. Caractersticas do Contedo em Lista Elemento Caracterstica Clareza Cada item  direto ao ponto  fcil de entender Organizao lgica Lista numerada ou com marcadores facilita a leitura e reteno Escaneabilidade Leitor pode bater o olho e captar a ideia sem ler tudo Entrega rpida de valor Cada item entrega um micro-conhecimento ou insight aplicvel Abertura com promessa clara Comea com um gancho que apresenta o tema e os benefcios da lista Aplicabilidade prtica Itens acionveis, que o leitor pode usar ou refletir na hora Estrutura modular Pode ser adaptado para reels, carrossel, e-mails, legendas ou blogs Alta compartilhabilidade  fcil de salvar, compartilhar e comentar, aumentando o alcance  3. Estrutura Tpica de um Contedo em Lista 1. Headline ou Gancho  Chama ateno e apresenta o porqu da lista.  Ex: 5 hbitos que esto destruindo sua produtividade sem voc perceber 2. Mini-introduo (opcional)  Contextualiza e gera conexo com a dor ou desejo do leitor.  Ex: Voc trabalha o dia inteiro e ainda sente que no fez nada? Talvez o problema esteja aqui... 3. Lista com 3, 5, 7 ou 10 itens  Cada item traz um insight direto, provocao ou passo prtico.  Ex: 1. Comear o dia respondendo mensagens Isso te coloca no modo reativo e tira seu foco do que realmente importa. 4. Encerramento com CTA suave  Pode reforar a transformao possvel ou convidar para seguir.  Ex: Quer aprender a criar uma rotina mais leve e produtiva? Me siga aqui.  4. Tipos de Contedo em Lista Tipo de Lista Exemplos Passo a passo (educativo) 7 passos para se reconectar com sua carreira com propsito Lista de erros 5 erros que te fazem estagnar na carreira sem perceber Checklist  Diagnstico Voc est pronta para uma transio de carreira? Veja os 6 sinais Listas inspiracionais 3 verdades que toda mulher precisa ouvir antes de desistir de si Listas comparativas Antes x Depois: 5 mudanas que fiz quando sa do automtico Ferramentas  Recursos 4 tcnicas que uso com minhas mentoradas para destravar clareza  5. Gatilhos Mentais Presentes  Curiosidade: \"3 coisas que ningum te contou sobre...\"  Prova: Esses 5 passos j ajudaram mais de 100 mulheres...  Autoridade: \"O que aprendi em 10 anos de carreira sobre...\"  Escassezurgncia: Se voc est fazendo o item 4, pare agora mesmo.  Organizao mental: Alivia a sensao de confuso e mostra o caminho",
      "metadata": {
        "title": "Cpia de estruturas de copy",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "copywriting"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:09.957Z"
      }
    },
    {
      "id": "doc-1759361170226-2qinc5ffb",
      "content": "O que  C3 OU P3 ou provo que resolvo 1. O Que  o Contedo P.3? O Contedo P.3, ou \"Provo Que Resolvo\",  a etapa da estratgia onde voc mostra resultados concretos de clientes ou casos reais que aplicaram seu mtodo e alcanaram transformao. Diferente do P.2, que aprofunda a teoria e o processo, o P.3  100 focado na prtica e nas provas sociais. Aqui voc deve utilizar prints, udios, vdeos, depoimentos, telas de resultados e tudo o que comprove a eficincia do seu mtodo. 2. Importncia do Contedo P.3  Gera prova social: Mostra que outras pessoas tiveram sucesso com seu mtodo.  Quebra objees: Seu pblico ver que o problema que ele tem j foi resolvido por outros clientes.  Cria desejo e urgncia: Ao mostrar o resultado alcanado, seu pblico passa a desejar o mesmo e sente necessidade de agir rapidamente.  Acelera a tomada de deciso: Reduz o tempo de considerao do cliente, que passa a confiar mais na sua soluo. 3. Estrutura do Contedo P.3 Cada contedo deve seguir uma estrutura clara para ser impactante e convincente: 1. Apresentao do Cliente ou Caso  Introduza o cliente (pode ser anonimamente se necessrio) e seu contexto.  Exemplo: A Clnica X enfrentava dificuldades para aumentar seu faturamento mesmo com a agenda lotada. O dono, Dr. Carlos, estava sobrecarregado e sem direo. 2. O Problema Antes do Seu Mtodo  Descreva as dores e desafios enfrentados antes da interveno.  Mostre a gravidade do problema e os impactos negativos.  Exemplo: Sem um processo de precificao eficiente, Dr. Carlos atendia muito, mas lucrava pouco. Alm disso, a equipe no sabia como converter clientes para tratamentos mais rentveis. 3. A Soluo Aplicada  Explique a estratgia ou metodologia que voc implementou.  Seja claro e didtico, mostrando os passos da mudana.  Exemplo: Aplicamos o Mtodo EAP, revisamos os custos, criamos um novo modelo de precificao e treinamos a equipe em um funil de vendas estruturado. 4. A Transformao e Resultados  Mostre os resultados com dados concretos (nmeros, porcentagens, prints, depoimentos).  Exemplo: Em 60 dias, o faturamento da clnica aumentou 45, sem aumentar a carga de trabalho. Veja o que o Dr. Carlos disse: (insira um print de mensagem ou vdeo com depoimento). 5. Concluso e Chamada para Ao  Reforce o resultado alcanado e estimule a ao do pblico.  Exemplo: Se a sua clnica tambm enfrenta esse problema e voc quer um plano prtico para aumentar seu faturamento, me envie uma mensagem com a palavra RESULTADOS. 4. Formatos Indicados para Contedo P.3  Vdeos Testemunhais: O cliente falando diretamente sobre sua experincia.  Carrossis com Print de Resultados: Mostre antes e depois, conversas e mtricas.  Estudos de Caso em Texto ou Artigo: Detalhe todo o processo com dados.  Stories com Antes e Depois: Explique os bastidores do case. 5. Exemplo de Aplicao Tema: Como uma Clnica Saiu do Prejuzo para um Crescimento de 60 em 3 Meses 1. Apresentao do Cliente: \"Dr. Fernando, dono de uma clnica odontolgica, nos procurou com um desafio enorme: muito trabalho, pouco lucro.\" 2. O Problema: \"Apesar de uma agenda cheia, a clnica estava operando com margens muito baixas e sem previsibilidade financeira.\" 3. A Soluo: \"Aplicamos um mtodo de precificao correta, reestruturamos o funil de vendas e melhoramos o script comercial.\" 4. Os Resultados: \"Em 90 dias, a clnica aumentou o faturamento em 60 sem contratar mais dentistas. Veja o depoimento do Dr. Fernando: (insira print ou vdeo).\" 5. Chamada para Ao: \"Quer saber como isso pode funcionar para sua clnica? Me chame no direct com a palavra SUCESSO e eu te explico.\" 6. Concluso O Contedo P.3  a prova definitiva de que voc resolve problemas reais. Ele gera confiana, desejo e urgncia no seu pblico. Agora, escolha um case de sucesso, organize sua narrativa e mostre para o seu pblico que voc  a soluo que ele precisa!",
      "metadata": {
        "title": "Cpia de O que  C3 OU P3 ou provo que resolvo",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:09.989Z"
      }
    },
    {
      "id": "doc-1759361170226-wn5z4pji0",
      "content": "1. Nvel 1: Mercado Virgem (Sem Concorrncia)  Contexto: O mercado nunca viu nada parecido. Sua soluo  nova e revolucionria.  Abordagem: Basta afirmar o que o produto faz.  Exemplo: \"Emagrea 10 kg em 30 dias!\"  Objetivo: Mostrar o resultado direto, sem precisar justificar muito. 2. Nvel 2: Concorrncia Inicial (Promessas Diretas)  Contexto: Outros j prometeram resultados semelhantes.  Abordagem: Aumente ou melhore a promessa.  Exemplo: \"Emagrea 10 kg em 30 dias com a nova frmula turbo!\"  Objetivo: Superar a concorrncia com uma promessa mais forte ou rpida. 3. Nvel 3: Concorrncia Alta (Promessas Saturadas)  Contexto: O mercado est saturado de promessas semelhantes.  Abordagem: Introduza um mecanismo nico (diferenciao).  Exemplo: \"Emagrea 10 kg em 30 dias usando o exclusivo mtodo de jejum intermitente!\"  Objetivo: Mostrar por que seu produto  diferente e melhor. 4. Nvel 4: Pblico Ctico (Desconfiana Geral)  Contexto: O mercado j viu tantas promessas que est ctico.  Abordagem: Comprove e demonstre com fatos, estudos ou provas sociais.  Exemplo: \"Estudos comprovam: 97 das pessoas que seguiram o mtodo perderam peso de forma segura e rpida.\"  Objetivo: Reconstruir a confiana por meio de dados e testemunhos. 5. Nvel 5: Mercado Saturado e Cnico (Reinveno da Promessa)  Contexto: O pblico est to cnico que no acredita em mais nada.  Abordagem: Reinvente a soluo ou ataque o problema de outra forma.  Exemplo: \"No tente emagrecer, mude sua relao com a comida com o mtodo X.\"  Objetivo: Reformular completamente a forma de abordar o problema.  Como Utilizar na Prtica? Para criar uma oferta efetiva,  essencial entender o nvel de sofisticao em que seu mercado est inserido. Avalie a concorrncia e o histrico de ofertas para identificar o nvel atual e alinhe sua comunicao de acordo. Quer ajuda para aplicar esse conceito no seu negcio ou em algum cliente especfico? Normalmente as promessas devem est no nvel de sofusticaao 4 ou 5 para serem competitivas. Outra coisa importante para se observar  o cenceito de top off mind. Conseguir um espao mental na cabea do consumidor, para isso evitar falar abrangente demais e se perder no meio dos consumidores. O Conceito de Top of Mind e a Importncia do Nicho para Ganhar Espao na Mente do Cliente \"Top of Mind\"  um termo usado para definir a primeira marca, produto ou servio que vem  mente do cliente quando ele pensa em resolver um problema especfico. Ser Top of Mind  ocupar um espao privilegiado na mente do consumidor, sendo lembrado de forma natural e imediata. Se voc ainda no  um dos grandes players do seu segmento, tentar ser lembrado de forma ampla e resolver diversos tipos de problemas pode ser uma estratgia ineficaz.Nesse cenrio, falar com um pblico muito amplo  como tentar ser mais um peixe no vasto oceano  voc se dilui e dificilmente se destaca. Por isso, o ideal para quem est comeando  ser o \"rei do prprio riacho \" antes de tentar conquistar o oceano. Isso significa escolher um nicho de atuao especfico, atendendo a um pblico bem definido e solucionando um problema muito particular. Quando voc se posiciona de forma clara e foca em um segmento menor, suas chances de ser lembrado aumentam, pois voc se torna a referncia naquele assunto especfico. Imagine que voc est em um grande lago, tentando pescar. Esse lago  enorme, cheio de peixes, mas tambm de outros pescadores experientes e bem equipados. Se voc lanar sua rede em qualquer lugar, sem estratgia, provavelmente vai competir com muitos outros e pegar poucos peixes  ou at sair de mos vazias. Agora, pense em um pequeno riacho prximo, pouco explorado, mas cheio de peixes que ningum est tentando pescar. Se voc focar seus esforos ali, usando a isca certa, se tornar o \"rei do riacho\", pescando com mais facilidade e se destacando como o especialista naquele local. No mundo dos negcios, o grande lago representa o mercado amplo e competitivo, onde as grandes marcas j tm presena consolidada. J o riacho representa o nicho de mercado  menor, mais especfico, mas com grandes oportunidades para quem souber se posicionar. Por que definir o seu riacho?  Clareza e liderana  Voc deixa de desperdiar recursos e passa a se destacar como uma referncia no seu segmento.  Aprofundamento na especializao  Quanto mais voc domina um tema especfico, maior  a sua autoridade no mercado.  Reconhecimento pelo pblico  Quando o cliente sabe exatamente onde e como encontrar voc, sua marca se torna memorvel.  Otimizao do Retorno sobre Investimento (ROI)  Voc economiza ao evitar estratgias amplas e passa a atrair o pblico certo, com maior eficincia.  Reduo da concorrncia direta  Enquanto marcas genricas disputam o mesmo espao, empresas de nicho constroem mercados prprios e exclusivos. Em qual mercado voc atua? ( Exemplo: Educao, sade, marketing,moda..) ________________________________________________________________ Qual sua especialidade dentro desse mercado? ( Exemplo: Personal branding, Gesto de trfego, nutrio para atletas... ) _________________________________________________________________ Exerccio de bssola Pensou na minha marca pensou em... ______________________________________________________________\n______________________________________________________________ Quero me posicionar como...  ______________________________________________________________\n______________________________________________________________ Desejo ser lembrado por...  ______________________________________________________________\n______________________________________________________________  por essas pessoas que eu desejo ser procurado...  ______________________________________________________________\n______________________________________________________________ Esses so os problemas que eu resolvo  ______________________________________________________________\n_____________________________________________________________ Esses so os adjetivos que eu quero ser lembrado...  ______________________________________________________________\n______________________________________________________________ Aps escrever o exerccio de bssola, descreva em poucas palavras o que voc faz, para quem voc faz e qual  o seu diferencial. Alguns frameworks para ajudar:  Ofereo [ soluo especfica] para [ Pblico especfico]  Eu ajudo [ pblico especfico] a alcanar [ soluo especfica] sem ter que [uma facilidade do seu produto] O conceito de Lagos, Rios e Oceanos do Alex Hormozi  uma metfora que ele utiliza para explicar os diferentes nveis de maturidade e competio de um mercado. A ideia  entender o contexto competitivo e as oportunidades para se posicionar estrategicamente. Vamos entender cada um desses conceitos:  Lagos  O que : Um nicho de mercado muito especfico e pequeno.  Caractersticas: Pouca concorrncia, mas tambm poucas oportunidades de crescimento.  Exemplo: Um produto ou servio extremamente especializado, como um software de gesto para dentistas especializados em prtese.  Vantagem: Facilidade de dominar o mercado, j que a concorrncia  baixa.  Desvantagem: Limitaes de crescimento, pois o pblico-alvo  muito restrito.  Rios  O que : Um mercado um pouco mais amplo e fluido, com concorrncia moderada.  Caractersticas: Existem vrios players, mas ainda h espao para diferenciao.  Exemplo: Consultoria estratgica para clnicas odontolgicas de mdio porte.  Vantagem: Maior volume de oportunidades e chances de se destacar com um diferencial claro.  Desvantagem: Concorrncia mais acirrada e necessidade de se posicionar bem.  Oceanos  O que : Um mercado amplo e extremamente competitivo.  Caractersticas: Muitos concorrentes, saturao de ofertas e dificuldade de diferenciao.  Exemplo: Marketing digital para qualquer tipo de negcio.  Vantagem: Escalabilidade potencialmente enorme.  Desvantagem: A concorrncia  to grande que pode ser difcil se destacar.  Como Utilizar na Estratgia de Marketing? 1. Anlise do Mercado: Identifique em qual \"corpo d'gua\" sua oferta est inserida. 2. Posicionamento: Se estiver em um lago, pense em dominar a oferta. Se estiver em um rio, encontre um diferencial claro. Se estiver no oceano, crie uma subcategoria ou uma metodologia nica. 3. Escala:  medida que voc domina um lago, considere expandir para rios e depois para oceanos, mantendo a mesma lgica de diferenciao.  Exemplo Prtico para Clnicas Odontolgicas:  Lago: Consultoria para clnicas que atendem exclusivamente ortodontia infantil.  Rio: Consultoria para clnicas odontolgicas que oferecem vrias especialidades.  Oceano: Consultoria para negcios de sade em geral.",
      "metadata": {
        "title": "estudo sobre posiconamento",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:10.039Z"
      }
    },
    {
      "id": "doc-1759361170226-iu7o28jtn",
      "content": "melhores ads de chamada direta ads 1 Como faturar 75 mil em apenas 15 dias com o coaching individual, sem anotar a sua agenda e mantendo a qualidade de vida? Eu s conheo uma forma, autoticket. Talvez agora voc pense, ah, ele s cobra esse valor porque foi o coaching pessoal do Paulo Vieira, ou ento porque tem 11 anos de experincia, ou porque est h muito tempo no mercado. Ento, para quebrar essa sua crena, vou mostrar o caso da Cida, que mora no interior do estado do Maranho. O coaching de mulheres se faturou 70 mil reais em um ms. Quer saber mais sobre como fazer isso, eu livrei algumas vagas de consulia gratuita para quem deseja consumar a sua marca em uma marca premium e escalar os seus negcios. Infelizmente as vagas so limitadas, ento clica aqui embaixo para tentar uma delas. ads 2 - ( video do paulo viera falando - \"Eu sou Paulo Vieira, o coach, e o seu treinamento comea agora.\" Se voc se inspira nesses grandes players,  fcil voc olhar para eles e achar que suas marcas tinham sucesso desde sempre. Todo mundo comea em algum lugar, tudo que  grandioso, o dia comeou pequeno, mas o que de fato  a diferena daquelas pessoas que constroem um negcio prspero de Conte Mentoria? Existem trs pontos. Resilincia. Superam fracassos e crticas. Mtodo. Utilizar as estratgias certas no momento correto. Posicionamento. Sober utilizar o poder da internet para construir um negcio de fato escalvel. E voc, vai ficar paralisado mesmo o cheiro de conhecimento que pode ser monetizado? Deixa eu te falar uma coisa. Voc no precisa de milhares de seguidores para criar um negcio altamente educativo. Voc precisa de resilincia, mtodo e posicionamento. E a boa notcia  que eu posso te ajudar nesse processo. Em uma rea e deseja monetizar o seu conhecimento, eu liberaria algumas vagas para com estdio gratuito. Quem tentar uma dessas vagas exclusivas, clique em Saiba Mais ADS 3 - COMO faturar 351 mil reais com mentorias em uma cidade com apenas 6 mil habitantes. No, voc no precisa ser um berela, voc no precisa ser uma autoridade, nem ter muitos seguidores. Talvez voc acredite que s quem tem milhares de seguidores, ento  reconhecido nacionalmente ou escreveu um livro, pode faturar alto com mentorias. Mas um milhar no interior de Minas Gerais provou o contrrio. Com a sua experincia e seguindo a risca da nossa metodologia, ele criou mentorias estratgicas para empresas e transformou a sua experincia em um negcio altamente educativo. Ele liberou algumas vagas para a nossa consultoria gratuita. Uma experincia profunda onde voc ter uma anlise e um plantao personalizado em uma experincia de aproximadamente uma hora, uma hora e meia. As vagas so extremamente limitadas, ento clique em saiba mais e tente uma delas. ads 4 E essa semana eu mandei uma mentorada parar de estudar. Exatamente isso que voc ouviu, tem muita gente com muito conhecimento, muita experincia, mas no tem constncia, falta clareza de um passo a passo para criar um negcio de fato online de alto valor. E se esse  o seu caso, essa semana eu vou liberar algumas vagas para consultoria gratuita com meu time de estrategistas para de fato te mostrar um passo a passo claro para voc criar um negcio de alto valor online com seu conhecimento e experincia. Agora eu vou te adiantar que no  tudo mundo, no  preencheu e foi selecionado no. Ns vamos selecionar exatamente as pessoas que tm o potencial para tirar valor dessa sesso e criar um negcio de fato escalvel. ads 5 Se voc se inspira no modelo de negcios do Tony Robbins, do Paulo Fieira, do Wendo Cavalli, do Paulo Massal, do Marcos Marques, voc est destruindo o seu posicionamento. E vou explicar por que. Muitos mentores, coaches, no sabem construir um posicionamento. Um posicionamento  voc ganhar espao na mente do seu cliente. E  isso que voc perde ao copiar os cinco maiores do mercado. E se voc perceber, eles falam mais abrangente, para um grande pblico, eles no precisam se preocupar em falar especificamente para uma fatia do mercado. Mas se voc est comeando agora,  necessrio que voc escolha um pequeno pblico para que voc possa defend-los. E esse  o poder do hiper lixo dentro de um posicionamento de alto valor. E se voc deseja ter um posicionamento em um negcio de alto valor, todos as semanas eu libero umas vagas para construir gratuito para meu time de especialistas. Agora, para que voc possa concorrer a uma dessas agendas, voc clica aqui e faa. ads 6 Quanto vale hoje o seu conhecimento? Se voc  uma pessoa com muito conhecimento e experincia mas ainda no criou sua mentoria voc est perdendo a Brecha mais lucrativa do mercado hoje. Aprenda os requisitos necessrios para criar um programa de mentoria e vend-lo com valor a partir de 5 mil reais! Pare de deixar dinheiro na mesa e aprenda a construir sua oferta de alto valor de forma gratuita com meu time. CLIQUE ABAIXO PARA TENTAR UMA VAGA ads 7 FATURE AT 75 MIL REAIS EM 15 DIAS COM COACHING INDIVIDUAL SEM LOTAR AGENDA Muitos coaches subestimam seu valor, achando que s quem tem anos de experincia consegue cobrar Auto Ticket. Acreditar que precisa de um longo histrico ou contatos exclusivos limita seu faturamento. COM A ESTRATGIA CERTA, QUALQUER COACH PODE OFERECER UMA OFERTA PREMIUM. Liberei vagas gratuitas para uma consultoria estratgica com meu time. Em uma sesso completa, criaremos juntos um plano de ao para escalar sua marca com ofertas de alto valor. VAGAS LIMITADAS CLIQUE ABAIXO PARA TENTAR A SUA! ads 8 melhores ads de chamada para workshop ads 1- O que o Tony Rogers, Grant Cardone, Brandon Bouchard, aqui no Brasil, Paulo Vieira, Wendon Carvalho, Pablo Massal e outros tantos nomes do desenvolvimento humano tem em comum? Eles so mentores.  s voc olhar para o mercado os grandes nomes que se destacam tambm so treinadores ou mentores. E  por isso que eu criei a Inero, Carrilha de Mentor, para que voc possa ter acesso a minha metodologia e criar o seu negcio de metodologia lucrativa. E para voc participar  s voc clicar em Saiba Mais e adquirir uma das vagas, t? Vai l, eu te espero na Inero. ads 2 voc j sabe o que vai acontecer no Workshop Carrilha de Inventor? Ser um dia inteiro de imerso, 100 online, comigo. Um encontro onde eu vou te ajudar a transformar o seu conhecimento profissional  ou at uma experincia de vida  em um servio premium, mesmo que voc esteja comeando agora no online. Pra que essa transformao acontea de verdade, eu separei as melhores tcnicas e estratgias dos ltimos 10 anos do meu negcio de consultoria. E tem alguns pontos importantes: O primeiro deles  que sero mais de 6 horas de contedo. Voc vai ter a oportunidade de criar a base do seu negcio de mentoria lucrativa  e j sair preparado pra fazer as suas primeiras vendas. O segundo ponto  que eu sempre abro espao pra voc tirar suas dvidas diretamente comigo durante a imerso. Ah, e as vagas esto limitadas. So 50 vagas promocionais no valor de R97. Depois esse valor vai subir. Ento, se voc quer garantir a sua participao,  s clicar aqui no link e fazer a sua inscrio agora na Imerso Carreira de mentor ADS 3 ADS 5 ADS 6 Essa  a foto de um dos treinamentos que administrei sendo o coach pessoal de um dos maiores coaches do Brasil, o Paulo Vieira. A grande questo que muitas pessoas quando olham para uma foto como essa no conseguem enxergar a trilha percorrida por detrs disso. E como essa segunda foto aqui, na minha primeira palestra gratuita com apenas trs pessoas presentes. Sou eu mesmo nessas duas diferentes. O primeiro, do segundo, o que  que diferencia? Apenas duas coisas, a mentalidade certa e mentores. Eu precisava de mentores para criar vida e um negcio que eu desejava. Ento  por isso que eu criei a imerso. Carreira de mentor, sbado, que vou te ajudar a criar um negcio de mentoria completamente escalvel. Exatamente isso que eu quero falar para voc. Sbado, eu vou te ajudar com as estratgias para voc pegar, copiar e colar para que voc possa criar um negcio de valor e ter muito sucesso. No comeo da sua carreira. Se inscreve aqui, clica. ads 7 Essa  a foto de um dos treinamentos que administrei sendo o coach pessoal de um dos maiores coaches do Brasil, o Paulo Vieira. A grande questo que muitas pessoas quando olham para uma foto como essa no conseguem enxergar a trilha percorrida por detrs disso. E como essa segunda foto aqui, na minha primeira palestra gratuita com apenas trs pessoas presentes. Sou eu mesmo nessas duas diferentes. O primeiro, do segundo, o que  que diferencia? Apenas duas coisas, a mentalidade certa e mentores. Eu precisava de mentores para criar vida e um negcio que eu desejava. Ento  por isso que eu criei a imerso. Carreira de mentor, sbado, que vou te ajudar a criar um negcio de mentoria completamente escalvel. Exatamente isso que eu quero falar para voc. Sbado, eu vou te ajudar com as estratgias para voc pegar, copiar e colar para que voc possa criar um negcio de valor e ter muito sucesso. No comeo da sua carreira. Se inscreve aqui, clica. ads 8 Slide 1: Coach, voc tem dificuldade de atrair pblico premium? (Arquetipo do mago ativado) Slide 2: Toda marca High Ticket precisa de um significado. E esse ser APENAS UM dos pontos abordados no workshop: MODELO DE NEGCIO HIGH TICKET Slide 3: Quer saber mais? Participe do nosso Workshop Modelo de Negcios High Ticket no dia 2707, das 09:00 s 12:00, e mergulhe em todos os pontos de um negcio de alto valor.  Slide 4: Workshop Modelo de Negcio High Ticket 2707  9:00 s 12:00 De R 447,00 por R 47,00 Garanta seu ingresso at hoje 23:59 e libere AGORA nossa Biblioteca Avanada.",
      "metadata": {
        "title": "melhores ads de chamada direta",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "ads"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:10.095Z"
      }
    },
    {
      "id": "doc-1759361170226-m2qi2rkxt",
      "content": "Melhores contedos c3 ou p3 1. O Que  o Contedo P.3? O Contedo P.3, ou \"Provo Que Resolvo\",  a etapa da estratgia onde voc mostra resultados concretos de clientes ou casos reais que aplicaram seu mtodo e alcanaram transformao. Diferente do P.2, que aprofunda a teoria e o processo, o P.3  100 focado na prtica e nas provas sociais. Aqui voc deve utilizar prints, udios, vdeos, depoimentos, telas de resultados e tudo o que comprove a eficincia do seu mtodo. contedo 1 Imagem 1 Como sair de um faturamento de 60 mil reais por ano para 254 mil reais em apenas 10 meses. Veja o que o Fbio fez para escalar seu negcio de coaching... Imagem 2 Esse  o Fbio, neurocientista, coach e empresrio com muito conhecimento acumulado mas preso sem conseguir escalar o seu negcio de mentoria e coaching. Recentemente, ele percebeu que precisava de uma abordagem diferente, algo que realmente destravasse o potencial do seu negcio. Imagem 3 Foi ento que ele conheceu a mentoria Titans, e descobriu como construir um negcio previsvel e escalvel, sem perder a qualidade de vida. Ele entendeu que no bastava ter um bom conhecimento; era essencial criar um sistema que conectasse posicionamento estratgico, oferta irresistvel e vendas de alto valor. Imagem 4 No incio, no foi fcil... Fbio enfrentava desafios em se diferenciar no mercado e comunicar o real valor de seu trabalho. Mas ele sabia que precisava mudar e decidiu confiar no nosso mtodo... Imagem 5 Depois de alguns meses de implementao, ele percebeu que o problema no estava no mercado ou na concorrncia, mas em como ele apresentava e estruturava sua oferta. Fbio aprendeu a posicionar seu negcio de forma estratgica e focada em resultados reais para seus clientes. Imagem 6 O primeiro resultado foi surpreendente: Em poucos meses, Fbio atingiu um faturamento mensal de 60 mil reais  o mesmo valor que ele faturava em um ano inteiro antes da mentoria! E em 10 meses? Imagem 7 R 254.000,00 faturados. Tudo isso sem trfego pago, utilizando o mtodo Titans, que combina posicionamento estratgico e uma oferta irresistvel. Prints da conversa:  Fbio, qual era o teu faturamento antes do lendrio?  Oi, Tamires! Em mdia 5 mil por ms.  60 mil anual.  Atualmente qual a mdia de faturamento mensal?  Meus pgts so em mdia 12x e hoje acima de R21k por ms.  Juntando tudo so mais de R250k com lendrio e Titans   Foi de 60 mil para 254 mil anual  Imagem 8 Quer entender como o Fbio transformou completamente seu negcio e conquistou resultados consistentes? Comente \"EU QUERO\" e seja o prximo(a) a monetizar o seu conhecimento. ---- contedo 2 VOC ACREDITA QUE 3 MIL POR UMA MENTORIA  SUFICIENTE? E se eu te dissesse que pode cobrar 50 mil e ainda assim o cliente sente que  um timo negcio? Imagem 2 Guilherme  a prova disso. Com uma oferta de 48 mil reais, ele fechou um contrato sem resistncia e descobriu que poderia ter cobrado ainda mais. Isso s foi possvel porque ele ajustou sua mentalidade e aplicou uma estratgia eficiente. Depoimento: Guilherme Silva Boa tarde Lendrios, Aconteceu!!! Aplicando a metodologia ensinada aqui pelo nobre George ontem fechei uma venda de 48 mil reais. Assim que informei o valor o cliente fechou de boa (nem pechinchou  percebeu o valor agregado) e depois fiquei com a percepo que poderia ter cobrado mais rsrs. Alm da aplicao do mtodo, estar inserido neste ambiente de crescimento tambm foi preponderante para que eu me inserisse neste ambiente de ticket alto e entrega extraordinria. Imagem 3 No  s sobre ter um bom produto,  sobre mostrar o valor real dele. Quando voc acredita no impacto da sua entrega e tem uma estratgia, os clientes enxergam o valor e pagam por ele. contedo 3 compartilhamento 3 salv 3. 1232 alcanbce Imagem 1 \"Como o business coach Augusto reformulou sua crena de cobrar high ticket e faturou R 53 mil em apenas 15 dias\" Imagem 2 Voc no vai acreditar no que aconteceu com o Augusto... Ele j tinha conhecimento, experincia e um excelente servio. Na nossa primeira sesso eu disse: vamos dobrar esse valor da mentoria individual, no quero sua agenda lotada Ele gostou da ideia, mas no comprou logo de cara. Ele precisava ajustar alguns pontos da sua mentalidade de alto valor... Imagem 3 Mesmo nesse processo comeamos ajustando algumas estratgias e conceitos da nossa metodologia em seu negcio e isso j trouxe um grande resultado.  Reestruturamos sua oferta para entregar transformao de alto valor sem comprometer sua agenda  Reformulamos sua metodologia de vendas  Ajustamos a sua comunicao para falar com o pblico certo S com isso ele j teve um grande resultado, mas a virada de chave mesmo veio depois... Imagem 4 Quando ele ouviu de um cliente: Eu deveria ter escolhido voc como meu mentor primeiro. Esse cliente havia finalizado um programa de coaching e mentoria com um concorrente que cobrava exatamente o dobro do valor que ele cobrava. Nesse momento uma chave virou para ele e olha o que o udio que ele mandou pra mim... Imagem 5 Se Augusto conseguiu, por que voc no conseguiria? Reformular suas crenas e ter um mtodo estruturado so o ponto-chave para destravar faturamentos de alto valor. Depoimento de Augusto: \"Estou muito grato por fazer parte da mentoria TiTan, conduzida pelo casal George e Ivana Soares. A metodologia que eles ensinam tem sido transformadora para mim e para o meu negcio. Em apenas 15 dias, consegui faturar incrveis R 53.400,00 aplicando os conceitos e estratgias que eles compartilharam. O compromisso e a clareza que George e Ivana trazem em cada orientao fazem toda a diferena. Eles no apenas mostram o caminho, mas tambm fornecem as ferramentas necessrias para a execuo e o alcance de resultados.  impressionante como a metodologia deles  prtica e eficaz, permitindo que eu escalasse meus resultados de maneira consistente.\" Imagem 6 Quer criar um negcio de mentorias high ticket e finalmente cobrar o que voc vale? Comente EU QUERO para descobrir como reformular suas crenas e construir um negcio que vale o que voc merece. contedo 4 ( 44 curtidas , 17 visistas, 2 seguidores, 2997 alcance, compart 6, salvamnet 2)  Imagem \"Ela faturou 130 MIL s com mentorias de alto valor... Mas quando subiu no palco, disse: Esse dinheiro no  nada perto da qualidade de vida que eu ganhei. 2 Imagem A Dra. Flaviane  mdica, ministra ps-graduaes e tem uma comunicao poderosa. Viralizou com um vdeo sobre inflamao crnica. Mas, ao invs de transformar isso num grande negcio... Ela caiu numa armadilha disfarada de estratgia digital. 3 Imagem Foi convencida a montar um negcio de low ticket. E a comeou o combo:  Produz contedo TODO dia  Faz live  Faz lanamento  Corre atrs de audincia Resultado? Muito trabalho, pouco retorno. 4 Imagem No nosso primeiro encontro, ela desabafou: Sa de um negcio high ticket como mdica... ...pra ficar presa num digital low ticket que me consome mais do que entrega.   por isso que eu digo: Nem tudo que reluz  ouro no digital. 5 Imagem Reestruturamos tudo. Primeiro, clareza de quem realmente era o cliente ideal:  Aquele que pode pagar com facilidade  Aquele que ela gera mais resultado Segundo passo: Reposicionamento de valor. O produto de mentoria da Dra. Flaviane passou a ter valor mnimo de 30 mil. 6 Imagem Em pouco tempo...  Mais de 10 vendas fechadas.  Sem rotina insana.  Sem depender de lives.  Sem necessidade de criar contedo o tempo todo. S foco nas estratgias certas. 7 Imagem A concluso que ela teve eu concordo 100. Dinheiro  timo, mas melhor ainda  poder criar um negcio que siga os seus prprios termos. 8 Imagem Cuidado com os gurus que te fazem acreditar que precisa de uma srie de funis, estratgias e tcnicas mirabolantes. O negcio digital  muito mais simples do que vrios gurus de marketing pintam. 9 Imagem Voc no precisa se tornar refm do digital pra faturar alto. Voc precisa de um negcio de mentoria estruturado, lucrativo e escalvel. Como o da Dra. Flaviane. 10 Imagem  Quer sair da exausto e escalar mentorias de alto valor com previsibilidade? Clica no link da minha bio e tente uma das vagas de consultoria gratuita comigo ou com meu time de especialistas.",
      "metadata": {
        "title": "Melhores contedos c3 (1)",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "conteudo"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:10.154Z"
      }
    },
    {
      "id": "doc-1759361170226-q4ns466qy",
      "content": "Resumo Detalhado da Aula \"Imerso Turbinar\" 1. Estruturao do Mtodo Turbinar A aula foi dividida em trs marcos principais, que representam a estratgia para escalar um negcio digital: 1. Contedo  Criar contedo estratgico que atraia o pblico certo. 2. Atrao de Seguidores  Gerar seguidores qualificados para a marca. 3. Transformao de Seguidores em Reunies  Converter seguidores em reunies estratgicas e potenciais clientes. 1 Marco: Contedo Estratgico A importncia da Matriz do Cliente Ideal  A Matriz do Cliente Ideal  essencial para produzir contedo assertivo.  Essa matriz deve ser constantemente alimentada com informaes sobre:  ICP (Ideal Customer Profile): Quem  seu cliente ideal?  Dores e Desejos: Quais so os problemas e aspiraes desse cliente?  MQL (Marketing Qualified Lead): Caractersticas do cliente qualificado. O erro comum na criao de contedo  Muitas pessoas criavam contedo sem estratgia e depois se preocupavam com seguidores e reunies, gerando confuso.  A soluo foi estruturar um processo claro e seguir etapas organizadas. A construo de contedo eficaz  O contedo deve falar diretamente com as dores do ICP.  O segredo est em ouvir os clientes, pois o melhor contedo vem das perguntas que eles fazem e das objees que apresentam. Erros comuns ao definir o cliente ideal  Criar contedo baseado em pessoas que no podem pagar ou que no esto qualificadas para comprar.  A soluo  nichar e testar perfis diferentes at encontrar o cliente certo. Como encontrar o cliente ideal? 1. Clientes Atuais: Se j tem clientes, analise os melhores e entenda seu perfil. 2. Pesquisa de Mercado: Caso no tenha clientes, observe quem voc gostaria de atender. 3. Chat de IA: Simule perfis e colete informaes sobre dores e desafios. 4. Observao Online: Analise comentrios em vdeos do YouTube, fruns e redes sociais. 2 Marco: Atrao de Seguidores Importncia de um nicho claro  Se voc fala de forma genrica, ser engolido pelo mercado.  Nichar desde o comeo permite crescer de forma escalvel e estruturada. O conceito da Poa, Lago e Oceano  Poa: Comece pequeno, focado em um pblico muito especfico.  Lago: Expanda gradativamente, mas ainda dentro do nicho.  Oceano: Apenas aps consolidar autoridade, expanda para um pblico maior. Diferena entre contedo educativo e contedo de expert  Contedo educativo  facilmente encontrado no Google e atrai um pblico menos qualificado.  Contedo de expert mostra as causas dos problemas e solues prticas, atraindo clientes mais qualificados. Exemplo:  Em vez de ensinar \"O que  lucro lquido?\", explique por que as empresas no lucram e quais so os erros comuns. Formato ideal de contedo  Deve seguir quatro pilares: 1. Chamar Ateno  Uso de ganchos estratgicos. 2. Prender Ateno  Contedo envolvente. 3. Despertar Emoo  Criar conexo emocional. 4. Chamada para Ao (CTA)  Incentivar o prximo passo. Exemplo de ganchos poderosos:  Perguntas diretas: Mentor, voc tem dificuldade de gerar leads qualificados?  Provocao: Talvez a odontologia esttica no seja para voc.  Contra-intuitivo: No coloque lentes de resina nos seus clientes.  Lista: Os 5 maiores erros que acabam com seu faturamento. 3 Marco: Transformar Seguidores em Reunies Otimizao do Processo  Validar seguidores antes de converter em clientes.  Rodar testes estruturados para entender qual tipo de contedo atrai leads mais qualificados. Como testar anncios para crescer seguidores?  Ciclo de Teste: Cada ciclo consiste em:  3 posts impulsionados.  5 dias de durao.  R150 de investimento total (R10 por dia por post).  O erro mais comum: Criar poucos posts e desistir rpido. Fazer pelo suits - Formato para seguir no instagram. Pblicos - Testar pblico- ( usar o mesmo pblico em cada ciclo de teste) Automtico - Tende a acontecer bem quando o perfil tem seguidores do perfil desejado Salvo - Tende a performar bem quando  bem segmentado ( nos meus testes de 5 a 10 interesses funcionou melhor) lookalike - quando tem um insumo bom para fazer o pblico tende a performar muito bem. Planejamento de Crescimento 1. Validao dos Seguidores  Testar e ajustar o custo por seguidor. 2. Escala Gradual  Aumentar o investimento apenas no que funciona. 3. Transformao em Reunies  Fazer boas-vindas e abordagens estratgicas. Taxa Mdia de Converso no Mercado  A cada 100 seguidores, espera-se:  20 a 30 mensagens de boas-vindas enviadas.  3 a 5 calls agendadas. Mtodo de Converso  Social Selling: Abordagem natural e estratgica para engajar leads.  Abordagem Direta: Funciona em nichos muito especficos. Exemplo de Planejamento de Leads:  Se um negcio quer 10 reunies por semana, ele precisa gerar 200 seguidores. Concluso  O mtodo Turbinar  um processo estruturado que permite escalar seguidores e vendas de forma previsvel.  Os trs marcos garantem que o crescimento acontea de maneira estratgica e sem desperdcio de recursos.  O segredo est na pacincia e consistncia: Os melhores resultados vm de testes constantes e ajustes estratgicos. Formato Ideal de Contedo: Os 4 Pilares para Contedos de Alto Impacto Criar um contedo estratgico no  apenas sobre postar frequentemente, mas sim sobre comunicar de forma eficaz com seu pblico. Para isso,  essencial que seu contedo siga quatro pilares fundamentais que garantem que ele seja envolvente, persuasivo e capaz de converter seguidores em clientes. 1 Pilar: Chamar Ateno  Uso de Ganchos Estratgicos Nos primeiros 5 segundos de um contedo (especialmente em vdeos e textos curtos), voc precisa \"sequestrar\" a ateno do seguidor. Caso contrrio, ele simplesmente passar direto. Como Chamar Ateno?  Ganchos impactantes (Headlines fortes).  Provocaes para desafiar o seguidor.  Contra-intuitivo  Ir contra o senso comum.  Listas e nmeros  Estruturam melhor a informao. Exemplos de Ganchos Poderosos: 1. Pergunta Direta:  Voc sente que trabalha muito e no v crescimento na sua clnica?  Por que seu faturamento no aumenta, mesmo com tantos pacientes? 2. Provocao:  Talvez o problema da sua empresa seja voc.  Seus pacientes no voltam porque voc est cometendo esse erro. 3. Contra-intuitivo:  Pare de vender mais tratamentos. Isso pode estar te impedindo de lucrar!  No foque em seguidores, foque nisso aqui primeiro... 4. Lista e Nmeros:  Os 3 maiores erros que fazem seu faturamento despencar.  5 passos para ter uma clnica lotada sem precisar de trfego pago. Dicas Extras:  Fale diretamente com o seu pblico-alvo, chamando ele pelo nome ou contexto: Exemplo: \"Dentista, voc j perdeu dinheiro por falta de planejamento?\"  Traga curiosidade e surpresa: \"A maioria dos empresrios comete esse erro e nem percebe...\"  Use um tom desafiador: \"Aposto que voc ainda no aplicou essa estratgia na sua clnica.\" 2 Pilar: Prender Ateno  Contedo Envolvente Depois de chamar ateno, voc precisa manter a pessoa engajada. Se o contedo no prende, o seguidor perde o interesse rapidamente. Como Prender Ateno?  Contedos com storytelling (contar uma histria cativante).  Conversao natural, como se estivesse falando diretamente com o seguidor.  Uso de casos reais  provas sociais aumentam credibilidade.  Uso de metforas e analogias  tornam conceitos tcnicos mais fceis de entender. Exemplos de Como Prender Ateno: 1. Storytelling (Contar uma Histria):  \"Deixa eu te contar o caso do Joo. Ele era dono de uma clnica odontolgica e estava sempre cheio de pacientes, mas no final do ms... cad o lucro? Descobri que ele estava cometendo esse erro...\" 2. Conversao Natural:  Se liga! Voc j percebeu que mesmo atendendo um monte de pacientes no ms, o seu lucro no sobe? Eu sei como resolver isso. 3. Casos Reais e Provas Sociais:  \"A Patrcia, minha cliente, aplicou essa estratgia que vou te mostrar e em 3 meses dobrou o faturamento da clnica dela.\" 4. Metforas e Analogias:  Fazer marketing sem estratgia  como jogar um anzol sem isca. Voc pode at pescar algo, mas vai ser sorte. 3 Pilar: Despertar Emoo  Criar Conexo Emocional As pessoas tomam decises baseadas na emoo e depois justificam com a lgica. Se seu contedo no gera emoo, ele ser esquecido rapidamente. Como Criar Conexo Emocional?  Falar das dores e frustraes do pblico-alvo.  Gerar identificao  \"Isso aconteceu comigo tambm...\"  Despertar aspiraes  \"Imagine como seria sua vida se...\" Exemplos de Como Despertar Emoo: 1. Gerar Frustrao e Identificao:  Voc j teve um paciente que ficou encantado com seu atendimento, mas nunca voltou? Eu sei como isso  frustrante. 2. Criar um Cenrio de Desejo:  \"Imagine ter uma clnica funcionando sozinha, sem depender de voc o tempo todo... isso  possvel!\" 3. Mostrar Superao (Heri e Jornada):  \"Eu tambm passei anos lutando para organizar minha clnica e s via dinheiro saindo... at que descobri essa soluo.\" 4. Uso de Palavras Emocionais:  Evite apenas dados frios e insira emoo:  perder dinheiro em vez de prejuzo.  matar sua empresa aos poucos em vez de baixa lucratividade. 4 Pilar: Chamada para Ao (CTA)  Incentivar o Prximo Passo Se o seu contedo no tiver uma orientao clara sobre o que a pessoa deve fazer, ela simplesmente vai consumir e seguir em frente sem agir. Como Fazer um CTA Eficiente?  Criar urgncia  \"Voc tem at sexta para garantir sua vaga!\"  Tornar o CTA irresistvel  \"Entre para nosso grupo exclusivo de empresrios que esto transformando seus negcios!\"  Ser especfico  \"Comenta 'QUERO' para receber o material gratuitamente.\" Exemplos de CTAs Poderosos: 1. Conversao Simples:  Gostou desse contedo? Me manda um SIM no direct que eu te ajudo. 2. Convite para Tomar uma Ao:  \"Quer um diagnstico gratuito da sua clnica? Comenta 'QUERO' e eu te envio!\" 3. Criar Urgncia:  \"Tenho apenas 5 vagas para essa mentoria! Me chama no direct agora para garantir a sua.\" 4. Gatilho de Exclusividade:  \"Vou liberar esse treinamento gratuito s para quem estiver no meu grupo do WhatsApp. O link est na bio!\" Concluso  Se qualquer um desses quatro pilares faltar no seu contedo, ele perde fora e no gera converses.  Para que um post tenha alto impacto, ele deve: 1. Chamar Ateno  Com um ttulo forte e envolvente. 2. Prender Ateno  Criar uma histria envolvente ou um contedo relevante. 3. Despertar Emoo  Conectar-se com o pblico e gerar identificao. 4. Gerar uma Ao (CTA)  Direcionar o seguidor para o prximo passo",
      "metadata": {
        "title": "Resumo Detalhado da Aula _Imerso Turbinar_",
        "category": "knowledge-base",
        "tags": [
          "pdf",
          "knowledge-base",
          "imersao-turbinar"
        ],
        "agentId": "augusto",
        "timestamp": "2025-10-01T23:26:10.225Z"
      }
    }
  ]
}